die 40287
und 35156
der 29535
es 23258
in 23078
, 21883
. 21246
zu 21128
das 20961
t 20652
ist 20201
t@@ 19213
ich 18694
e 18684
er@@ 18413
s@@ 18178
er 17904
den 17770
en, 17770
wir 17369
en 17286
f@@ 15908
K@@ 14659
ten 14393
ge@@ 14389
ein 14333
Und 14231
te 14118
sie 14062
en. 13905
von 13817
eine 13816
Sie 13753
S@@ 13683
g@@ 13074
st@@ 12813
dass 12813
k@@ 12760
b@@ 12701
be@@ 12613
an@@ 12575
n@@ 12518
m@@ 12490
sch@@ 12425
t, 12178
F@@ 11848
h@@ 11781
en@@ 11591
t. 11191
ch@@ 11105
nicht 11008
ä@@ 10833
D@@ 10828
u@@ 10520
l@@ 10515
B@@ 10333
M@@ 10318
z@@ 10225
mit 10117
d@@ 10072
r@@ 9728
auf 9696
un@@ 9629
a@@ 9557
in@@ 9440
P@@ 9168
Ich 9137
i@@ 9134
H@@ 9063
L@@ 9051
s 8958
wie 8937
o@@ 8928
ung 8814
G@@ 8809
ver@@ 8805
al@@ 8733
T@@ 8634
da@@ 8418
re@@ 8359
für 8324
sich 8297
ü@@ 8188
um 8132
-@@ 8132
ein@@ 7884
le@@ 7796
au@@ 7741
einen 7705
ar@@ 7693
man 7391
W@@ 7357
an 7223
dem 7124
m 7053
or@@ 7051
ss@@ 7030
Das 6919
"@@ 6849
e@@ 6797
N@@ 6716
was 6688
w@@ 6650
n 6567
gen 6465
zu@@ 6457
als 6391
so 6349
Es 6303
: 6207
at@@ 6136
p@@ 6040
gen@@ 6031
A@@ 5997
sind 5892
St@@ 5851
diese 5809
des 5772
ö@@ 5665
ig@@ 5645
ei@@ 5631
C@@ 5569
ra@@ 5558
im 5549
? 5547
E@@ 5523
wenn 5521
it@@ 5488
haben 5487
Sch@@ 5361
auf@@ 5334
et@@ 5268
lich 5241
Wir 5239
war 5160
e, 5159
g 5135
R@@ 5116
ab@@ 5107
Z@@ 5092
einem 5054
Ver@@ 5022
de@@ 5019
einer 4981
über 4980
ie@@ 4965
ier@@ 4948
rei@@ 4890
ik@@ 4805
ent@@ 4801
ur@@ 4732
te, 4725
ck@@ 4695
a 4634
d 4611
aus 4554
uns 4527
ch 4456
ß@@ 4444
ben 4426
je@@ 4414
-- 4364
el@@ 4364
st 4313
oder 4302
v@@ 4299
An@@ 4283
O@@ 4270
ol@@ 4186
de 4181
ut@@ 4158
wei@@ 4155
is@@ 4137
aus@@ 4112
Aber 4079
s, 4062
sag@@ 4031
Die 4023
der@@ 4012
ter 3980
Be@@ 3979
aber 3977
auch 3959
den@@ 3940
kl@@ 3933
chen 3914
s. 3913
Er@@ 3865
y@@ 3850
ist, 3845
sehr 3797
on@@ 3758
Ge@@ 3755
am@@ 3709
V@@ 3672
hier 3653
Re@@ 3651
stell@@ 3616
her@@ 3594
eh@@ 3592
nur 3575
sten 3568
ff@@ 3532
la@@ 3499
ter@@ 3479
I@@ 3454
sp@@ 3449
ten, 3441
dann 3359
om@@ 3358
ru@@ 3335
zei@@ 3331
- 3321
ro@@ 3318
ie 3315
te@@ 3301
hat 3300
Ar@@ 3300
– 3269
br@@ 3259
ti@@ 3250
um@@ 3248
ich@@ 3243
c@@ 3231
geb@@ 3194
ung@@ 3150
vor@@ 3147
In@@ 3127
n, 3113
am 3113
gibt 3081
über@@ 3077
ge 3064
bei 3060
also 3026
di@@ 3015
noch 3013
l 2982
1@@ 2977
dieser 2977
all@@ 2969
lich@@ 2947
werden 2947
f 2920
o 2906
ir@@ 2903
il@@ 2863
mich 2862
ben@@ 2842
ungen 2837
hei@@ 2818
ten. 2815
än@@ 2807
lo@@ 2805
etwas 2789
J@@ 2774
fin@@ 2762
Sp@@ 2751
lie@@ 2749
ber@@ 2743
können 2741
nach 2707
d, 2699
z 2697
te. 2693
war@@ 2689
kann 2684
e. 2637
j@@ 2634
Menschen 2626
wird 2624
Wenn 2624
ist@@ 2623
nen 2613
habe 2607
men 2601
ag@@ 2594
iert 2581
cht 2564
dar@@ 2564
we@@ 2563
se 2551
vor 2546
cht@@ 2532
hn@@ 2519
ige 2518
men@@ 2514
geh@@ 2509
hr@@ 2501
ell@@ 2496
ör@@ 2488
icht@@ 2458
lei@@ 2453
igen 2444
ger@@ 2440
wen@@ 2437
gel@@ 2434
alle 2429
lichen 2410
Pro@@ 2408
mach@@ 2407
ssen 2401
ische 2400
gr@@ 2400
ischen 2385
kt@@ 2382
kt 2379
liche 2369
mehr 2354
Al@@ 2351
ün@@ 2340
wir@@ 2330
Ein@@ 2320
den, 2319
♫ 2296
sehen 2295
bei@@ 2274
wirklich 2273
lu@@ 2266
ft 2264
ma@@ 2255
he@@ 2254
eines 2250
zen 2248
and 2230
zi@@ 2229
ran@@ 2225
ste 2221
zum 2215
i 2207
ing@@ 2187
isch@@ 2186
dr@@ 2173
all 2169
Gr@@ 2163
op@@ 2161
mö@@ 2157
groß@@ 2156
durch 2142
mir 2140
ach@@ 2140
fü@@ 2138
hal@@ 2135
on 2133
." 2131
Au@@ 2127
r 2125
to@@ 2117
weil 2117
Welt 2117
che 2107
tra@@ 2104
Ihnen 2096
är@@ 2092
hl@@ 2081
me 2080
so@@ 2073
ot@@ 2068
" 2061
ern@@ 2061
ieren 2055
wer@@ 2053
Wa@@ 2052
mer@@ 2050
ist. 2038
tr@@ 2031
unter@@ 2028
immer 2026
er, 2016
us@@ 2014
gt 2013
äu@@ 2004
ho@@ 1993
woll@@ 1982
dieses 1982
gef@@ 1973
Was 1972
U@@ 1964
Er 1959
su@@ 1953
En@@ 1935
ul@@ 1930
gen, 1927
könn@@ 1923
Le@@ 1921
hin@@ 1913
ne@@ 1905
sen 1903
li@@ 1899
n. 1889
rie@@ 1885
den. 1883
kti@@ 1882
hat@@ 1880
icht 1873
mit@@ 1871
ken 1871
man@@ 1869
viel 1868
gesch@@ 1858
wi@@ 1854
Bil@@ 1846
diesem 1840
keine 1839
Te@@ 1837
Also 1813
da 1809
keit 1805
wur@@ 1802
ri@@ 1800
ll@@ 1799
gan@@ 1798
Vor@@ 1793
arbei@@ 1789
ha@@ 1785
y 1777
diesen 1758
schaf@@ 1756
Or@@ 1754
ation@@ 1750
for@@ 1747
meine 1745
ts 1745
soll@@ 1742
im@@ 1741
ze@@ 1739
al 1731
ts@@ 1723
De@@ 1721
ig 1719
glau@@ 1718
unsere 1711
be 1699
wo 1695
ihre 1693
viele 1693
gew@@ 1678
tz@@ 1676
We@@ 1675
ung, 1672
Leute 1671
komm@@ 1651
sam@@ 1648
wor@@ 1642
eigen@@ 1638
ungs@@ 1629
ste@@ 1626
ß 1623
sich@@ 1622
lan@@ 1616
führ@@ 1616
sein 1615
Fra@@ 1614
gen. 1613
fen 1613
ation 1613
imm@@ 1607
glei@@ 1604
el 1587
Der 1586
ur 1586
Ma@@ 1581
ann 1579
zwei 1579
ür@@ 1576
ten@@ 1569
mo@@ 1567
spiel@@ 1565
du@@ 1556
ob@@ 1551
ern 1550
eu@@ 1550
chn@@ 1538
2@@ 1536
wür@@ 1535
se@@ 1535
pass@@ 1533
heit 1526
wurde 1522
Art 1520
einfach 1518
de, 1515
sa@@ 1509
ster@@ 1502
is 1491
x@@ 1489
and@@ 1488
ge, 1485
ander@@ 1482
sie@@ 1482
pf@@ 1479
Zu@@ 1478
Proble@@ 1476
haben, 1476
per@@ 1473
dies 1469
utz@@ 1468
u 1467
kun@@ 1456
andere 1455
jetzt 1454
ap@@ 1449
Wel@@ 1448
ung. 1445
ent 1442
k 1441
wel@@ 1441
und@@ 1441
ne 1440
d. 1438
me@@ 1437
Ent@@ 1435
Wie 1434
kommen 1430
fa@@ 1429
mein@@ 1428
m, 1425
bis 1424
wa@@ 1418
Zeit 1416
In 1416
zur 1413
ön@@ 1413
under@@ 1413
Leben 1410
ik 1407
bin 1406
anderen 1406
tig 1404
af@@ 1396
sit@@ 1392
ihr 1389
ück@@ 1385
äl@@ 1385
Ta@@ 1384
kom@@ 1380
eit@@ 1380
brau@@ 1379
lü@@ 1379
glich@@ 1371
mal 1371
et 1368
Aus@@ 1360
sehen, 1359
Dinge 1347
nach@@ 1339
versch@@ 1338
ak@@ 1334
weiter@@ 1329
Ide@@ 1327
steh@@ 1321
du 1320
h 1317
Unter@@ 1316
mei@@ 1314
isch 1314
.@@ 1310
Jahren 1310
Un@@ 1308
eil@@ 1306
nich@@ 1305
art@@ 1299
alles 1293
ie, 1291
damit 1291
chte 1287
0@@ 1286
ien 1280
pr@@ 1279
iger 1279
ex@@ 1278
dig@@ 1277
ke 1276
ckl@@ 1270
rau@@ 1267
Ges@@ 1265
ft@@ 1265
schn@@ 1263
fan@@ 1262
er. 1261
fe@@ 1258
versu@@ 1257
ant@@ 1254
Jahre 1253
ss 1252
inn@@ 1251
änder@@ 1251
ich, 1249
haben. 1248
best@@ 1246
de. 1243
Jahr@@ 1243
For@@ 1242
Bei@@ 1237
chen, 1237
pp@@ 1235
müssen 1235
en? 1234
fra@@ 1234
schein@@ 1232
bar@@ 1228
wär@@ 1227
denen 1227
äch@@ 1223
ale 1223
ben, 1223
zeu@@ 1220
her 1218
Man 1217
hatte 1216
em 1212
konn@@ 1211
fahr@@ 1206
dan@@ 1203
so, 1201
ati@@ 1200
fol@@ 1198
sind, 1196
Kon@@ 1189
ens 1184
schen 1184
etz@@ 1183
zusam@@ 1180
b 1176
be, 1175
Ja@@ 1172
machen 1171
ih@@ 1170
Her@@ 1167
ck 1164
mein 1163
sind. 1163
ellen 1161
denn 1159
oll@@ 1157
sser 1155
no@@ 1150
ieren. 1141
onen 1140
wiss@@ 1138
macht 1138
schon 1134
ht 1132
sol@@ 1130
elle 1126
Mit@@ 1125
halb 1123
sel@@ 1118
ehr@@ 1118
waren 1116
Hier 1111
wahr@@ 1110
teil@@ 1109
ben. 1108
ob 1107
unser@@ 1102
ken@@ 1099
Auf@@ 1098
war, 1095
si@@ 1094
Ihr@@ 1091
ende 1089
sto@@ 1087
muss 1083
iel@@ 1082
ann@@ 1080
5 1079
vielleicht 1079
schie@@ 1079
spre@@ 1079
dort 1079
selbst 1079
Mensch@@ 1077
em@@ 1076
schau@@ 1076
ze 1074
eit 1074
kei@@ 1071
ont@@ 1071
neh@@ 1070
ganz 1066
schaft 1065
neu@@ 1064
ihnen 1064
bau@@ 1063
st, 1061
einige 1061
Nun, 1060
4@@ 1057
ieren, 1056
Mo@@ 1053
bin@@ 1052
gra@@ 1049
werden. 1046
Dan@@ 1045
alen 1044
5@@ 1043
enn@@ 1042
rit@@ 1042
wissen 1040
tatsächlich 1039
hl 1038
Wei@@ 1034
geht 1031
beg@@ 1028
iert. 1028
wieder 1026
können. 1024
del@@ 1022
he 1018
3@@ 1017
Inter@@ 1005
größ@@ 1004
tel@@ 1004
Sach@@ 1004
ef@@ 999
end 997
Sy@@ 997
werde 993
irgend@@ 990
seine 987
ingen 985
chten 984
ar 984
gi@@ 984
weise 983
drei 982
kon@@ 981
ähr@@ 981
chen. 980
hör@@ 980
qu@@ 977
Gen@@ 977
viel@@ 975
TED 973
paar 972
on, 970
ßen 967
hen 967
oo@@ 965
würde 965
han@@ 962
nicht, 959
?" 958
Ab@@ 956
mu@@ 955
et, 954
Per@@ 954
besch@@ 953
Mar@@ 952
; 951
Se@@ 948
ihn 947
tun 946
unter 945
heute 945
richt@@ 944
fr@@ 943
Nach@@ 942
hr 941
bl@@ 941
wo@@ 940
ser 938
Na@@ 937
Diese 935
Geb@@ 924
mal@@ 924
Um@@ 921
nun 921
Leben@@ 921
zwei@@ 920
es, 920
us 918
19@@ 916
möchte 912
Sie, 912
nah@@ 911
hier@@ 909
tlich 908
natür@@ 908
! 901
Kinder 901
aten 900
kann@@ 898
kenn@@ 895
Dies 895
ko@@ 895
omp@@ 895
wicht@@ 893
Wo@@ 889
ch, 889
erzähl@@ 888
mat@@ 886
genau 885
äh@@ 885
fühl@@ 885
age 884
ess@@ 882
8@@ 881
sein. 881
vom 880
setz@@ 879
ies@@ 879
Gesch@@ 879
neue 877
ie. 875
str@@ 874
spr@@ 874
unserer 873
an, 873
gut 873
Geschichte 871
form@@ 869
olog@@ 869
ute 869
davon 869
tet 869
Jahr 868
meiner 866
eten 865
zurück@@ 865
Bu@@ 865
iert, 862
Ber@@ 861
6@@ 861
pl@@ 859
Ein 857
Nat@@ 856
dung 855
Fre@@ 855
lau@@ 854
ens@@ 854
versteh@@ 852
können, 851
kan@@ 849
alle@@ 849
wan@@ 845
ück 841
heraus@@ 841
ihr@@ 841
stän@@ 840
durch@@ 839
bewe@@ 839
Proz@@ 838
hat, 837
ser@@ 837
Teil 835
zwischen 834
ges@@ 834
mü@@ 832
erg@@ 831
hät@@ 831
gehen 831
mand 830
m. 829
fer@@ 828
ges 828
ssen, 826
lin@@ 825
sondern 825
sser@@ 825
funktion@@ 825
gu@@ 825
näch@@ 822
gib@@ 822
kein 821
Mon@@ 821
Ex@@ 817
halten 817
sein, 813
men, 813
ster 812
ationen 811
st. 810
Da@@ 809
za@@ 807
ken, 807
te: 805
ät@@ 804
men. 803
mensch@@ 803
9@@ 801
ve 801
ssen. 801
Di@@ 799
Stu@@ 798
g, 797
Zei@@ 794
ität 793
seh@@ 791
enden 789
Rau@@ 788
it 787
Wer@@ 787
sagen 787
gerade 786
nie@@ 786
hän@@ 786
veränder@@ 786
sen@@ 785
bedeut@@ 785
einfach@@ 784
schei@@ 783
Wir@@ 783
0 782
doch 781
kte 780
äd@@ 779
unden 779
Eine 777
bil@@ 777
an. 777
ing 776
inter@@ 775
Viel@@ 772
kommt 772
Mat@@ 772
eil 772
ic@@ 772
darüber 770
nehmen 770
ere 769
Millionen 769
sagen, 769
So@@ 768
det 767
Als 767
mus@@ 763
pro@@ 763
ohne 763
Mus@@ 762
tig@@ 759
laub@@ 759
kann. 756
Milli@@ 756
gt, 756
Me@@ 756
öff@@ 754
wie@@ 752
Plan@@ 751
werden, 750
ierte 750
Rei@@ 747
hat. 747
tu@@ 747
etzt 746
kur@@ 745
iss@@ 745
et. 745
War@@ 741
ös@@ 740
Bi@@ 740
kam@@ 739
machen. 739
Univer@@ 738
Gehir@@ 737
schaff@@ 736
ziemlich 736
ill@@ 735
hau@@ 734
le 733
ganze 730
uten 729
sogar 729
ihren 727
gab 726
voll@@ 724
7@@ 723
letzten 722
pa@@ 722
während 721
jeder 718
warum 717
stan@@ 716
mals 716
win@@ 715
ein, 714
tun@@ 713
wird. 712
erste 710
as@@ 709
ließ@@ 709
Ih@@ 709
Wissenschaf@@ 709
Kinder@@ 709
etwa 709
fe 708
sehen. 705
wohl 705
a. 705
Über@@ 704
letz@@ 704
ersten 704
cht, 704
ion 704
The@@ 703
einmal 703
beit 702
Mö@@ 699
iz@@ 699
Schul@@ 698
Talk 697
Ko@@ 697
welche 697
fl@@ 697
lich, 697
spiel 696
Met@@ 696
aus, 695
tre@@ 694
ell 692
t: 691
Men@@ 690
entwickel@@ 689
end@@ 689
ide@@ 689
ult@@ 689
zieh@@ 688
tes 688
on. 688
'@@ 686
g. 686
So 686
igkei@@ 685
Je@@ 684
.000 684
or 682
ass@@ 681
La@@ 678
Subtitles 677
Transcript: 677
stat@@ 677
spe@@ 677
wach@@ 676
nie 676
eri@@ 675
sche 675
eite 674
ger 673
00 673
mm@@ 672
k. 672
enz@@ 671
vi@@ 670
un, 670
a, 668
Man@@ 667
unde 667
stellen 666
nen@@ 665
Dies@@ 662
Pr@@ 657
Kin@@ 656
zel@@ 655
ele@@ 651
Fil@@ 649
eld 648
allen 647
star@@ 646
h, 646
Ö@@ 643
har@@ 642
chnolog@@ 640
Indi@@ 639
sy@@ 639
Q@@ 638
es@@ 638
Y@@ 636
gest@@ 635
sta@@ 634
... 630
weg@@ 629
pt@@ 629
sonder@@ 628
Min@@ 627
To@@ 626
inner@@ 626
zur@@ 624
erst 624
ge. 622
denk@@ 621
ast@@ 620
issen 619
eren 618
og@@ 616
wil@@ 615
2 611
sin@@ 607
son 606
A 605
sor@@ 605
stem 602
ffen 600
berei@@ 600
hy@@ 600
bel@@ 600
na@@ 599
son@@ 593
kr@@ 589
y, 587
ler@@ 582
At@@ 578
hil@@ 578
Ä@@ 578
10 577
itu@@ 575
enschaf@@ 575
rich@@ 573
ve@@ 573
verl@@ 572
ber 570
nam@@ 569
,@@ 569
Ne@@ 568
ker@@ 566
ig. 565
handel@@ 565
„@@ 565
des@@ 564
Do@@ 564
Geschich@@ 563
get@@ 561
ging 560
oren 560
will@@ 560
Gro@@ 560
ment@@ 559
un 559
tro@@ 558
kleine 558
vier 554
ja, 553
Ho@@ 553
do@@ 551
bi@@ 550
hel@@ 549
enn 548
en: 544
Bo@@ 544
ollar 541
zin@@ 541
ven 538
stru@@ 538
p 538
", 538
spro@@ 537
ig, 535
alis@@ 533
ert 533
nor@@ 533
ander 532
was, 531
". 527
pen 527
Ro@@ 527
ter, 526
verk@@ 526
min@@ 525
at 524
amil@@ 522
les 521
sent@@ 519
th@@ 519
20 518
ad@@ 518
t? 517
v 513
cht. 512
50 510
sign@@ 510
amer@@ 509
interess@@ 509
verb@@ 503
gel 502
entr@@ 501
kt, 500
tel 498
ion@@ 498
volu@@ 498
hab@@ 497
gro@@ 495
elt 493
denken 488
ken. 487
iel 484
lang@@ 484
tion@@ 484
gl@@ 482
eg@@ 480
itä@@ 479
rop@@ 478
zo@@ 477
stand 477
lang 476
sig@@ 476
dre@@ 475
en." 474
Amerik@@ 473
aa@@ 473
meh@@ 471
produ@@ 470
dru@@ 469
enen 469
deut@@ 468
8 463
mor@@ 463
per 457
pt 456
ple@@ 454
ieden@@ 450
tsch@@ 446
ta@@ 445
3 445
kel@@ 444
mel@@ 442
lat@@ 440
bo@@ 439
ier 436
mp@@ 433
bra@@ 431
200@@ 427
interessan@@ 427
dies@@ 426
k, 425
lange 424
dig 424
omm@@ 421
mer 420
pun@@ 413
He@@ 413
ort 410
dt 410
gele@@ 409
bew@@ 405
tie@@ 405
eer@@ 404
ingen, 403
as 402
met@@ 401
genom@@ 400
4 398
net@@ 397
ce 397
ingen. 397
“ 396
Ok@@ 395
peri@@ 394
po@@ 391
kra@@ 390
rum 388
net 387
if@@ 384
20@@ 383
bu@@ 382
ed@@ 382
sl@@ 381
selb@@ 377
6 377
zie@@ 374
au 373
uter@@ 372
bet@@ 371
gen: 367
Afrika 367
x 366
ene 366
ment 364
7 363
öß@@ 363
's 362
kt. 362
Chin@@ 359
ähl@@ 359
ganis@@ 358
1 357
30 353
ip@@ 351
uren 348
00@@ 348
dien@@ 348
ut 348
vol@@ 346
100 345
New 344
kten 343
ine 343
ga@@ 341
ali@@ 341
wirkl@@ 339
yp@@ 337
mlich 331
TE@@ 328
ohn@@ 325
inder@@ 323
mar@@ 323
gar 320
bare 318
je 318
kre@@ 315
ban@@ 310
dit@@ 307
wal@@ 306
einf@@ 306
stu@@ 302
fun@@ 301
del 301
gende 301
Afrik@@ 298
sein@@ 298
ou@@ 298
000 296
ron@@ 295
ac@@ 292
olit@@ 291
% 285
ke@@ 281
ub@@ 278
gang 277
anders 277
land 275
9 274
Geh@@ 273
kor@@ 271
S 270
' 270
begr@@ 268
log@@ 266
llen 265
ats@@ 265
elleicht 264
par@@ 259
f, 254
organis@@ 253
zähl@@ 252
syste@@ 251
is, 250
weg 247
Tran@@ 244
kle@@ 244
worden 243
ktion@@ 242
rel@@ 241
kop@@ 239
pers@@ 238
dro@@ 238
dra@@ 238
polit@@ 235
om 235
[@@ 234
entwick@@ 233
leg@@ 231
aut@@ 228
ks 228
!@@ 227
vis@@ 226
verh@@ 224
ing, 224
bas@@ 224
ven@@ 222
ver 222
app@@ 219
ies 219
Mil@@ 218
id@@ 217
w 217
vert@@ 216
ant 215
ker 215
enor@@ 214
ieder@@ 211
is. 210
] 210
plan@@ 208
Ding@@ 208
geda@@ 207
pra@@ 206
die@@ 201
el, 201
ds 200
pre@@ 199
ull@@ 198
c 198
vo@@ 197
gend@@ 188
ir 187
Ü@@ 186
let@@ 184
op 183
imp@@ 183
ing. 181
onnen 177
il 173
atsächlich 172
the@@ 172
begin@@ 171
heb@@ 168
het@@ 166
aar@@ 166
?@@ 166
kin@@ 165
“@@ 157
ährend 156
mil@@ 156
van@@ 156
fil@@ 152
dur@@ 150
el. 149
of 149
hu@@ 149
werk 148
werk@@ 148
/@@ 147
Tal@@ 146
atsäch@@ 145
ool@@ 143
ons 143
energ@@ 141
C 141
sc@@ 141
technolog@@ 140
foto@@ 139
ci@@ 131
ers 129
gebie@@ 128
I 128
uit@@ 127
mis@@ 126
–@@ 126
va@@ 125
ce@@ 125
worden. 123
echt 122
fo@@ 121
On@@ 121
aat@@ 120
gebe@@ 120
zon@@ 118
V 117
eigen 117
D 114
ond 112
dige 112
 @@ 111
iver@@ 111
var@@ 111
ov@@ 110
onom@@ 110
..@@ 109
tit@@ 109
ec@@ 106
ot 105
T 104
Wiss@@ 102
Sub@@ 102
chts 102
ble@@ 101
bro@@ 100
ensch@@ 95
tal 95
ade 94
X@@ 92
oe@@ 92
iemand 91
atie 90
proble@@ 90
gens 90
ings@@ 89
was. 86
oor@@ 85
mens@@ 84
geme@@ 82
sla@@ 81
na 80
ellei@@ 77
sn@@ 74
stel@@ 73
mom@@ 71
een 71
frik@@ 71
— 71
P 68
wet@@ 65
zit@@ 65
schien 64
O 63
ele 62
kk@@ 61
:@@ 61
N 60
rec@@ 59
fach 59
erg 59
onder@@ 56
over 56
]@@ 54
dat@@ 54
” 54
vin@@ 53
nat@@ 52
entwi@@ 51
ds@@ 51
aar 50
sle@@ 50
Je 50
%@@ 50
wa 49
zei 48
van 47
zwi@@ 46
twe@@ 46
E 45
aat 43
ook 43
mee 42
ders 42
B 42
♪ 41
elen 41
ed 41
jo@@ 40
K 40
aal 40
comp@@ 39
… 39
zwe@@ 38
eren. 38
ct@@ 38
olla@@ 37
werken 36
$@@ 35
R 34
kön@@ 34
Amer@@ 34
X 33
zet@@ 33
over@@ 32
é@@ 32
L 32
&@@ 32
M 31
lev@@ 31
tot 31
G 31
[ 31
q@@ 30
$ 30
con@@ 30
bren@@ 29
kwa@@ 29
aal@@ 29
dit 28
met 28
U 28
dus 28
hoo@@ 27
hebt 27
staat 27
á@@ 26
W 25
dat 25
hem 25
F 24
moe@@ 24
´@@ 24
rip@@ 23
dan 23
½ 23
H 23
kinder@@ 22
format@@ 22
ij@@ 21
’@@ 21
jec@@ 21
ap 20
we 20
pen. 20
°@@ 20
β@@ 19
ree@@ 18
«@@ 17
een@@ 17
aar, 17
ding 17
é 16
cre@@ 16
Y 16
»@@ 16
oon 16
/ 16
Q 15
ga 15
dacht 14
‟ 14
;@@ 14
= 13
kan 13
ó@@ 13
erde 13
—@@ 13
Z 13
elk@@ 13
werel@@ 13
J 12
‘ 12
‚@@ 12
ñ@@ 12
belan@@ 11
hou@@ 11
onge@@ 11
² 11
jon@@ 10
» 10
‘@@ 10
We 10
aar. 10
) 10
zor@@ 10
hele@@ 10
« 10
jar@@ 9
meer 9
heid 8
doo@@ 8
het 8
”@@ 8
zich@@ 8
#@@ 8
j 8
moo@@ 8
hoe@@ 7
ü 7
wee@@ 7
iets 7
af 7
♫@@ 7
onze 7
open 6
idee 6
Ze 6
+ 6
De 6
aan@@ 6
ó 6
'n 6
zien 6
@@@ 5
onder 5
onden 5
bep@@ 5
(@@ 5
à 5
kken 5
è@@ 5
zie 5
mensen 4
eft 4
…@@ 4
´ 4
í@@ 4
=@@ 4
samen@@ 4
zelf@@ 4
’ 4
° 4
uit 4
had 4
›@@ 4
ã@@ 4
¼ 3
oor 3
wel 3
²@@ 3
mee@@ 3
œ@@ 3
denk 3
¥ 3
ç@@ 3
dingen 3
kon 3
atie@@ 3
™ 3
weet 3
à@@ 3
q 3
â@@ 3
‹@@ 3
^@@ 3
erd 3
hoe 3
`@@ 3
raa@@ 3
werd 2
  2
♪@@ 2
mid@@ 2
bov@@ 2
+@@ 2
haar 2
É@@ 2
fec@@ 2
cont@@ 2
@@ 2
willen 2
½@@ 2
wat 2
noe@@ 2
` 2
had@@ 2
„ 2
aan 1
eens 1
toe@@ 1
manier 1
¾ 1
beet@@ 1
niet 1
teru@@ 1
want 1
ú@@ 1
spec@@ 1
* 1
á 1
³ 1
En 1
)@@ 1
heel 1
© 1
€ 1
uw@@ 1
® 1
ê@@ 1
‹ 1
@ 1
aan, 1
zoe@@ 1
door 1
к@@ 1
ë@@ 1
š@@ 1
£ 1
ā@@ 1
Ç@@ 1
ï@@ 1
*@@ 1
， 1
nu 1
heb 1
î@@ 1
gebru@@ 1
boe@@ 1
zeg@@ 1
Nu 1
ø@@ 1
β 1
