, 44049
s@@ 43420
t@@ 40703
e 40319
die 40287
und 35156
der 32717
f@@ 32552
en 32473
t 32430
er@@ 32247
. 31376
m@@ 31189
n@@ 29283
h@@ 28867
en, 27783
er 27752
b@@ 27593
k@@ 26635
in 25341
g@@ 25327
M@@ 24479
es 23946
d@@ 23467
st@@ 21981
en. 21801
en@@ 21581
zu 21128
sch@@ 20980
das 20961
a@@ 20956
z@@ 20610
an@@ 20490
ist 20201
ge@@ 20156
ä@@ 20146
u@@ 19964
S@@ 19777
r@@ 19583
den 19343
ei@@ 19094
eine 18945
D@@ 18869
un@@ 18856
K@@ 18811
ich 18694
o@@ 18225
ein 17932
l@@ 17753
te 17629
p@@ 17594
i@@ 17516
w@@ 17392
wir 17369
ch@@ 17044
ten 17004
be@@ 16462
B@@ 16426
F@@ 16208
t, 15959
ein@@ 15630
au@@ 14971
e@@ 14853
von 14686
ver@@ 14590
in@@ 14384
Und 14231
sie 14062
T@@ 13946
W@@ 13836
Sie 13753
ar@@ 13165
t. 13093
or@@ 13080
re@@ 13051
dass 12813
al@@ 12724
n 11676
P@@ 11530
mit 11408
G@@ 11356
ss@@ 11318
H@@ 11196
it@@ 11186
s 11154
nicht 11008
da@@ 10853
on@@ 10793
ie@@ 10793
N@@ 10512
at@@ 10505
ig@@ 10454
ü@@ 10408
le@@ 10385
A@@ 10063
ier@@ 9785
L@@ 9729
auf 9696
ra@@ 9671
ung 9669
de 9522
et@@ 9435
hr@@ 9382
gen@@ 9252
ö@@ 9225
Ich 9137
il@@ 9130
m 9063
zu@@ 9050
wie 8937
sp@@ 8878
Z@@ 8780
l 8501
de@@ 8464
an 8440
lich 8427
für 8324
sich 8297
so 8162
um 8132
-@@ 8132
ich@@ 8129
el@@ 8124
ter@@ 8028
: 7923
"@@ 7914
ung@@ 7896
den@@ 7888
einen 7705
v@@ 7627
ol@@ 7618
g 7598
eh@@ 7560
ß@@ 7487
man 7391
wei@@ 7387
gen 7369
ur@@ 7314
r 7277
E@@ 7197
R@@ 7178
dem 7124
als 7107
Das 6919
ut@@ 6879
ch 6814
ent@@ 6794
was 6688
St@@ 6649
O@@ 6540
y@@ 6371
Es 6303
V@@ 6237
ach@@ 6209
s, 6208
? 6064
Sch@@ 6059
am@@ 6048
st 6016
ik@@ 6014
Ge@@ 5944
C@@ 5928
Le@@ 5923
we@@ 5908
sind 5892
I@@ 5872
a 5854
einer 5847
ben 5836
diese 5809
ro@@ 5789
des 5772
kl@@ 5761
über 5750
der@@ 5678
is@@ 5633
ck@@ 5617
on 5587
im 5549
wenn 5521
haben 5487
ru@@ 5447
ie 5430
ir@@ 5413
auf@@ 5334
c@@ 5329
o 5287
Wir 5239
wer@@ 5189
war 5160
e, 5159
je@@ 5153
ti@@ 5138
ab@@ 5107
chen 5085
cht 5059
einem 5054
d 5044
ell@@ 5042
Ver@@ 5022
lich@@ 5015
eit 4997
aus@@ 4953
ter 4925
us@@ 4899
rei@@ 4890
ff@@ 4886
ing@@ 4855
Ar@@ 4820
i 4816
1@@ 4815
men 4801
sag@@ 4800
In@@ 4771
te@@ 4744
te, 4725
Pro@@ 4722
j@@ 4700
hat@@ 4680
br@@ 4667
fü@@ 4639
so@@ 4609
ih@@ 4570
wa@@ 4567
ma@@ 4564
aus 4554
uns 4527
gan@@ 4482
hl@@ 4465
her@@ 4435
än@@ 4433
geh@@ 4371
-- 4364
om@@ 4360
hei@@ 4344
men@@ 4324
oder 4302
icht@@ 4295
An@@ 4283
stell@@ 4282
sten 4272
wi@@ 4269
lan@@ 4234
fa@@ 4212
Al@@ 4164
la@@ 4158
b 4132
he@@ 4099
Aber 4079
hal@@ 4075
bei@@ 4063
lei@@ 4057
ber@@ 4047
u 4046
dies@@ 4024
Die 4023
di@@ 4002
s. 3999
Be@@ 3979
aber 3977
auch 3959
d, 3895
Er@@ 3865
nen 3854
ist, 3845
Jahr@@ 3806
könn@@ 3798
sehr 3797
war@@ 3784
z 3763
ben@@ 3763
ige 3691
unser@@ 3686
gr@@ 3672
em 3654
hier 3653
Re@@ 3651
ssen 3636
ati@@ 3624
all@@ 3616
hn@@ 3607
nur 3575
schaf@@ 3557
se 3534
ge 3488
ute 3485
ag@@ 3478
ör@@ 3468
J@@ 3458
lie@@ 3458
ten, 3441
li@@ 3424
iel@@ 3419
äch@@ 3401
et 3394
En@@ 3370
Un@@ 3362
dann 3359
dar@@ 3334
zei@@ 3331
lau@@ 3331
wur@@ 3324
geb@@ 3322
- 3321
är@@ 3319
ul@@ 3317
d. 3313
hat 3300
– 3269
ihr@@ 3261
um@@ 3248
ger@@ 3226
Au@@ 3225
hab@@ 3221
0@@ 3219
su@@ 3210
ander@@ 3165
vor@@ 3147
ran@@ 3146
mach@@ 3146
n, 3113
am 3113
tz@@ 3102
Ein@@ 3097
ll@@ 3083
gibt 3081
über@@ 3077
lo@@ 3071
mö@@ 3069
den, 3069
bei 3060
den. 3052
iel 3048
wir@@ 3042
also 3026
" 3019
noch 3013
ze@@ 3007
dieser 2977
sin@@ 2966
kti@@ 2949
werden 2947
ste 2931
f 2927
is 2915
oll@@ 2899
U@@ 2885
2@@ 2864
mich 2862
seh@@ 2855
gel@@ 2843
ungen 2837
sam@@ 2832
ten. 2815
kom@@ 2810
che 2804
etwas 2789
lu@@ 2764
fin@@ 2762
Sp@@ 2751
können 2741
0 2740
onen 2720
and 2707
nach 2707
iss@@ 2694
te. 2693
kann 2684
af@@ 2680
viel@@ 2668
n. 2645
for@@ 2638
e. 2637
Menschen 2626
wird 2624
Wenn 2624
ist@@ 2623
habe 2607
." 2605
ies 2583
iert 2581
sel@@ 2574
mer@@ 2557
vor 2546
cht@@ 2532
kan@@ 2503
ri@@ 2500
wür@@ 2500
ür@@ 2484
ies@@ 2476
igen 2444
wen@@ 2437
alle 2429
un 2426
komm@@ 2423
eil@@ 2415
lichen 2410
op@@ 2406
ische 2400
ken 2400
ischen 2385
kt@@ 2382
kt 2379
liche 2369
mehr 2354
ün@@ 2340
ss 2335
Gesch@@ 2313
x@@ 2306
vo@@ 2299
sa@@ 2296
♫ 2296
sehen 2295
k 2289
wirklich 2273
hin@@ 2272
nich@@ 2264
ft 2264
to@@ 2256
eines 2250
ück@@ 2250
zen 2248
zi@@ 2229
zum 2215
ie, 2203
etzt 2200
chte 2199
kon@@ 2192
isch@@ 2186
steh@@ 2173
dr@@ 2173
all 2169
Gr@@ 2163
groß@@ 2156
durch 2142
mir 2140
wel@@ 2138
weil 2117
Welt 2117
per@@ 2105
tra@@ 2104
Ihnen 2096
me 2080
mal 2074
ot@@ 2068
mü@@ 2067
etz@@ 2062
ern@@ 2061
ieren 2055
Wa@@ 2052
Ja@@ 2040
mu@@ 2038
ist. 2038
änder@@ 2037
ar 2033
tr@@ 2031
unter@@ 2028
immer 2026
du@@ 2026
schen 2018
er, 2016
gt 2013
ck 2005
äu@@ 2004
ken@@ 1994
.@@ 1994
ho@@ 1993
sein@@ 1992
woll@@ 1982
dieses 1982
gef@@ 1973
Was 1972
Er 1959
neu@@ 1941
gen, 1927
im@@ 1924
ne@@ 1905
sen 1903
rie@@ 1885
ste@@ 1877
inn@@ 1877
end 1874
icht 1873
mit@@ 1871
man@@ 1870
gesch@@ 1858
ts 1847
Te@@ 1837
al 1826
ess@@ 1818
da 1809
ze 1804
zie@@ 1798
ha@@ 1787
y 1777
wor@@ 1765
ation@@ 1750
vi@@ 1749
ts@@ 1723
De@@ 1721
ig 1719
9@@ 1717
inter@@ 1711
fr@@ 1679
gew@@ 1678
We@@ 1675
ap@@ 1668
ble@@ 1667
issen 1659
wo@@ 1645
eigen@@ 1638
ß 1623
gen. 1613
imm@@ 1607
del@@ 1587
el 1587
ur 1586
ann 1579
ten@@ 1569
mo@@ 1567
me@@ 1564
5@@ 1553
ob@@ 1551
eu@@ 1550
bar@@ 1546
chn@@ 1538
se@@ 1535
pass@@ 1533
han@@ 1527
de, 1515
na@@ 1510
onder@@ 1509
ster@@ 1502
ort 1489
and@@ 1488
kun@@ 1456
andere 1455
Wel@@ 1448
ent 1442
m, 1425
In 1416
ön@@ 1413
ik 1407
sit@@ 1392
ensch@@ 1379
3@@ 1370
t: 1368
ien 1344
versch@@ 1338
ak@@ 1334
do@@ 1332
pro@@ 1323
h 1317
isch 1314
TE@@ 1301
art@@ 1299
alles 1293
pr@@ 1279
ex@@ 1278
dig@@ 1277
ke 1276
er. 1261
ant@@ 1254
best@@ 1246
de. 1243
en? 1234
ale 1223
a, 1221
dan@@ 1203
beg@@ 1199
les 1198
ens 1185
ellen 1161
no@@ 1150
oo@@ 1140
?@@ 1124
waren 1116
Hier 1111
ben. 1108
ende 1089
D 1087
sto@@ 1087
5 1079
Mensch@@ 1077
em@@ 1076
ont@@ 1073
ga@@ 1067
ub@@ 1057
4@@ 1057
inder@@ 1054
bin@@ 1052
gra@@ 1049
aar 1024
00 1018
q@@ 1007
tel@@ 1004
ef@@ 999
ier 991
dur@@ 989
ingen 985
chten 984
gi@@ 984
000 980
erg@@ 972
nat@@ 960
besch@@ 953
; 951
bl@@ 941
omp@@ 934
as@@ 933
mand 921
us 918
Ne@@ 912
hier@@ 909
mat@@ 908
! 901
aten 900
ko@@ 895
Ü@@ 890
sy@@ 890
8@@ 881
ie. 875
str@@ 874
olog@@ 869
eten 865
6@@ 861
pl@@ 859
alle@@ 849
wan@@ 846
ser@@ 837
gib@@ 822
sc@@ 818
Da@@ 809
za@@ 807
ken, 807
ve 801
ing 793
it 787
nie@@ 786
kte 780
chnolog@@ 780
ic@@ 772
Als 767
tu@@ 747
..@@ 739
ill@@ 735
7@@ 723
pa@@ 722
Ih@@ 709
ide@@ 695
'@@ 692
g. 686
or 682
k. 672
zel@@ 655
eld 648
Ö@@ 643
Q@@ 638
Y@@ 636
eren 618
og@@ 616
wil@@ 615
2 611
bel@@ 611
A 605
Ä@@ 578
ve@@ 573
ber 570
,@@ 569
ker@@ 566
„@@ 565
w 561
ging 560
hel@@ 559
p 558
enn 548
ven 538
pen 527
min@@ 525
v 513
gro@@ 495
ken. 487
zo@@ 477
aa@@ 473
meh@@ 471
8 463
3 445
kel@@ 444
bo@@ 439
dig 424
dt 410
eer@@ 404
4 398
“ 396
ed@@ 382
sl@@ 381
6 377
x 366
7 363
's 362
1 357
vol@@ 346
wirkl@@ 339
je 318
stu@@ 302
ou@@ 298
ac@@ 292
% 285
ke@@ 281
9 274
S 270
' 270
llen 267
is, 250
worden 243
om 235
[@@ 234
!@@ 227
id@@ 219
is. 210
] 210
ull@@ 198
c 198
heb@@ 195
aar@@ 193
ir 187
op 183
ing. 181
“@@ 157
mil@@ 156
van@@ 156
of 149
hu@@ 149
/@@ 147
ons 143
C 141
I 128
oe@@ 127
uit@@ 127
–@@ 126
echt 122
aat@@ 120
gebe@@ 120
zon@@ 118
V 117
ov@@ 112
 @@ 111
ec@@ 109
T 104
X@@ 92
atie 90
een 71
— 71
aat 70
P 68
O 63
:@@ 61
N 60
over 56
]@@ 54
” 54
vin@@ 53
Je 50
%@@ 50
van 47
twe@@ 46
E 45
ook 43
B 42
♪ 41
K 40
aal 40
… 39
$@@ 35
R 34
kön@@ 34
X 33
over@@ 32
é@@ 32
L 32
&@@ 32
M 31
lev@@ 31
tot 31
G 31
[ 31
$ 30
con@@ 30
aal@@ 29
dit 28
met 28
U 28
dus 28
hoo@@ 27
á@@ 26
W 25
dat 25
F 24
´@@ 24
dan 23
½ 23
H 23
ij@@ 21
’@@ 21
we 20
°@@ 20
β@@ 19
«@@ 17
é 16
Y 16
»@@ 16
/ 16
Q 15
‟ 14
;@@ 14
= 13
kan 13
ó@@ 13
—@@ 13
Z 13
J 12
‘ 12
‚@@ 12
ñ@@ 12
hou@@ 11
² 11
» 10
‘@@ 10
We 10
) 10
« 10
meer 9
heid 8
het 8
”@@ 8
#@@ 8
j 8
ü 7
iets 7
♫@@ 7
aan@@ 7
onze 7
Ze 6
+ 6
De 6
ó 6
zien 6
@@@ 5
(@@ 5
à 5
è@@ 5
mensen 4
eft 4
…@@ 4
´ 4
í@@ 4
=@@ 4
zelf@@ 4
’ 4
° 4
uit 4
had 4
›@@ 4
ã@@ 4
¼ 3
oor 3
²@@ 3
œ@@ 3
¥ 3
ç@@ 3
dingen 3
™ 3
à@@ 3
q 3
â@@ 3
‹@@ 3
^@@ 3
hoe 3
`@@ 3
raa@@ 3
  2
♪@@ 2
+@@ 2
É@@ 2
@@ 2
½@@ 2
wat 2
` 2
„ 2
aan 1
toe@@ 1
¾ 1
niet 1
ú@@ 1
* 1
á 1
³ 1
En 1
)@@ 1
heel 1
© 1
€ 1
® 1
ê@@ 1
‹ 1
@ 1
door 1
к@@ 1
ë@@ 1
š@@ 1
£ 1
ā@@ 1
Ç@@ 1
ï@@ 1
*@@ 1
， 1
nu 1
heb 1
î@@ 1
gebru@@ 1
zeg@@ 1
ø@@ 1
β 1
