de 71793
en 62468
een 42501
k@@ 40556
het 37538
van 34731
e@@ 31989
. 31629
p@@ 30757
, 29065
is 28304
d@@ 27955
dat 27896
t@@ 27695
m@@ 27015
in 26837
c@@ 26188
v@@ 25753
te 25603
s@@ 25391
ge@@ 24686
t 24456
er 23401
en@@ 23306
d 22828
ver@@ 22629
e 22607
b@@ 22541
st@@ 22364
el@@ 21482
je 21204
be@@ 21077
on@@ 21006
o@@ 20748
z@@ 20555
en. 20425
u@@ 20238
er@@ 20160
g@@ 19958
s 18759
n@@ 18524
l@@ 18399
a@@ 18002
i@@ 17631
ik 17549
f@@ 17505
we 17005
re@@ 16485
die 16193
h@@ 16153
or@@ 15692
in@@ 15560
den 15350
w@@ 15167
ie@@ 14827
g 14213
k 14038
ar@@ 13657
an@@ 13514
le@@ 13398
en, 13381
op 13329
ze 12709
da@@ 12203
oo@@ 12180
om 12036
zijn 11811
et@@ 11788
niet 11355
op@@ 11274
oe@@ 11210
we@@ 10995
met 10790
Ik 10259
r@@ 10206
ro@@ 10201
gel@@ 10011
voor 9962
wer@@ 9945
de@@ 9826
al@@ 9796
ie 9576
sch@@ 9476
l 9467
ij@@ 9360
als 9336
te@@ 9229
om@@ 9150
aa@@ 9080
at@@ 9070
gen 9050
aan 8951
: 8923
t. 8829
j@@ 8818
it@@ 8797
a 8775
gen@@ 8636
do@@ 8556
Het 8480
sp@@ 8189
ken 8086
ter@@ 8070
ing 8007
wat 7793
is@@ 7753
ra@@ 7694
m 7628
En 7535
den@@ 7519
me@@ 7479
aan@@ 7350
ten 7337
f 7264
ur@@ 7086
"@@ 7027
-@@ 7012
pro@@ 6931
t, 6908
d. 6884
naar 6821
dit 6817
ei@@ 6764
over 6755
-- 6752
uit@@ 6731
deze 6686
ma@@ 6602
M@@ 6566
to@@ 6430
eer@@ 6351
ijk 6326
ijk@@ 6294
wa@@ 6286
st 6263
p 6257
lan@@ 6171
wi@@ 6167
der@@ 6080
was 6064
aar@@ 6001
et 5918
el 5902
ig@@ 5875
mo@@ 5859
voor@@ 5851
D@@ 5822
dan 5799
maar 5795
he@@ 5773
ont@@ 5772
ste 5707
? 5706
gro@@ 5644
al 5642
ven 5633
T@@ 5628
We 5628
aar 5608
O@@ 5584
am@@ 5558
ing@@ 5531
of 5495
der 5486
hebben 5418
vo@@ 5395
ch@@ 5365
ken@@ 5353
A@@ 5328
del@@ 5272
S@@ 5247
s. 5238
ou@@ 5214
ol@@ 5198
zo@@ 5170
ne@@ 5158
ru@@ 5153
n 5103
aat 5019
di@@ 4978
De 4958
ze@@ 4953
men@@ 4942
s, 4926
kom@@ 4925
ik@@ 4891
N@@ 4843
d, 4829
door 4779
1@@ 4775
kunnen 4739
mijn 4739
E@@ 4730
y@@ 4723
mensen 4675
gr@@ 4570
la@@ 4516
kel@@ 4515
H@@ 4514
uit 4472
ij 4464
il@@ 4426
kl@@ 4406
W@@ 4353
lo@@ 4335
Maar 4312
Dit 4296
ap@@ 4295
per@@ 4224
B@@ 4223
du@@ 4199
rij@@ 4196
waar@@ 4188
kan 4171
dr@@ 4104
so@@ 4075
C@@ 4071
onder@@ 4064
ons 4057
den. 4053
ige 4022
ste@@ 4019
un@@ 3943
vol@@ 3939
ë@@ 3907
me 3858
ul@@ 3750
Ze 3738
'@@ 3702
Dat 3696
ti@@ 3653
wor@@ 3651
all@@ 3626
af@@ 3619
veel 3616
ijke 3615
ook 3609
ec@@ 3609
es 3591
cht 3586
kt 3548
im@@ 3543
hij 3530
bij 3512
je@@ 3486
man@@ 3448
maa@@ 3411
zou 3390
geen 3363
ander@@ 3344
V@@ 3310
waar 3303
men 3299
G@@ 3295
ri@@ 3259
hel@@ 3240
Z@@ 3234
lie@@ 3194
zo 3169
u 3151
tu@@ 3146
hoe 3143
ve@@ 3110
van@@ 3109
aten 3108
ende 3082
nog 3049
hun 3043
nen 3022
over@@ 3017
lijk 3017
K@@ 3013
meer 3006
onze 2978
goe@@ 2977
0@@ 2970
gev@@ 2969
ken. 2954
ss@@ 2947
tot 2940
bel@@ 2912
2@@ 2894
Je 2894
zelf@@ 2892
wij@@ 2892
jaar 2890
ter 2887
0 2874
nie@@ 2867
heb@@ 2866
i 2858
w 2841
é@@ 2824
ent@@ 2813
ber@@ 2807
ische 2790
o 2786
." 2773
no@@ 2763
Als 2762
br@@ 2752
zien 2733
pen 2717
iets 2714
dt 2705
ke 2698
P@@ 2689
heeft 2687
ef@@ 2685
geb@@ 2685
Dus 2681
heid 2680
ingen 2672
twe@@ 2659
ts 2659
beg@@ 2650
ic@@ 2638
pl@@ 2638
dig@@ 2624
kun@@ 2618
cht@@ 2618
nu 2600
nieu@@ 2595
se 2587
ier 2564
ac@@ 2557
it 2546
hier 2534
ag@@ 2529
andere 2523
aal 2517
ist@@ 2510
an 2502
zi@@ 2485
den, 2484
L@@ 2480
ot@@ 2479
ker@@ 2468
is. 2466
zie@@ 2452
heb 2442
ger@@ 2437
♫ 2429
aal@@ 2427
aaro@@ 2424
ein@@ 2393
mer@@ 2381
ur 2369
lu@@ 2367
wel@@ 2352
ijn@@ 2341
wan@@ 2339
I@@ 2338
jullie 2327
" 2322
id@@ 2312
ster@@ 2309
zon@@ 2301
ho@@ 2290
zeg@@ 2285
gaan 2285
tijd 2277
hoo@@ 2276
tel@@ 2274
kan@@ 2272
han@@ 2270
dingen 2269
Hij 2266
her@@ 2254
- 2229
moeten 2228
ha@@ 2215
maal 2215
bl@@ 2214
au@@ 2208
zal 2206
raa@@ 2202
ran@@ 2164
zijn. 2164
ens 2162
eren 2160
vin@@ 2160
én 2159
ies 2148
on 2146
toe@@ 2139
ell@@ 2116
omdat 2115
Wat 2113
heel 2113
ale 2111
llen 2111
ie. 2088
ide@@ 2088
dig 2087
zu@@ 2079
echt 2073
sel@@ 2068
k. 2063
Er 2060
ier@@ 2059
sl@@ 2057
hou@@ 2047
In 2041
hu@@ 2039
dus 2038
and 2033
wereld 2031
R@@ 2021
had 2020
gebruik@@ 2020
woor@@ 2011
inder@@ 2004
kijk@@ 2002
versch@@ 2000
ed@@ 1989
za@@ 1984
gen. 1979
ort 1979
aat@@ 1976
lev@@ 1974
con@@ 1970
moet 1970
zoals 1966
eld 1955
uur@@ 1951
vor@@ 1950
e, 1948
mil@@ 1947
alle@@ 1943
stu@@ 1935
em@@ 1932
atie 1921
ach@@ 1909
J@@ 1894
ich 1894
hei@@ 1891
pa@@ 1890
is, 1890
ble@@ 1887
worden 1887
inter@@ 1879
.@@ 1872
ent 1869
's 1854
ssen 1852
gebe@@ 1841
ir@@ 1839
ut@@ 1831
ing. 1817
ke@@ 1815
ant@@ 1812
zel@@ 1786
ben 1781
sc@@ 1772
ar 1770
gew@@ 1759
sy@@ 1754
ig 1748
ben@@ 1746
ie, 1718
ko@@ 1717
ensch@@ 1717
gt 1717
9@@ 1698
em 1697
ill@@ 1689
ken, 1684
ab@@ 1655
ub@@ 1647
ich@@ 1643
eten 1642
war@@ 1641
tij@@ 1641
zijn@@ 1633
gan@@ 1628
y 1616
su@@ 1615
zei@@ 1608
ex@@ 1601
alle 1599
mat@@ 1598
min@@ 1587
end 1583
5@@ 1577
hal@@ 1575
nat@@ 1569
ess@@ 1551
ien 1547
omp@@ 1540
eit 1540
bo@@ 1534
isch 1522
vi@@ 1516
wil@@ 1515
mand 1512
gra@@ 1511
pr@@ 1493
F@@ 1474
ijn 1466
ging 1458
best@@ 1453
zen 1450
g. 1448
ve 1442
for@@ 1422
icht 1421
..@@ 1421
De@@ 1420
ten. 1416
inn@@ 1415
sten 1400
waren 1394
ge 1393
stell@@ 1385
3@@ 1384
x@@ 1379
li@@ 1376
sam@@ 1370
kte 1360
ov@@ 1353
ï@@ 1340
TE@@ 1297
dan@@ 1295
e. 1278
besch@@ 1274
hier@@ 1269
na@@ 1266
gen, 1250
t: 1220
eigen@@ 1212
en? 1211
bin@@ 1209
sit@@ 1206
a, 1192
chnolog@@ 1187
ga@@ 1181
fr@@ 1175
lei@@ 1171
de. 1170
as@@ 1169
de, 1169
In@@ 1168
sen 1139
eu@@ 1132
les 1125
str@@ 1108
ten@@ 1108
icht@@ 1107
?@@ 1092
4@@ 1090
5 1084
ff@@ 1083
Ne@@ 1081
ellen 1073
ft 1066
chten 1059
Hier 1052
lich@@ 1051
eine 1048
us@@ 1041
D 1037
sto@@ 1031
00 1028
erg@@ 1012
r 1007
ten, 1007
bar@@ 1007
alles 1007
kt@@ 1001
000 998
eil@@ 974
ser@@ 972
um@@ 971
ts@@ 966
gesch@@ 958
ies@@ 958
j 957
ben. 948
art@@ 937
er. 935
8@@ 932
ieren 917
oor 913
se@@ 912
kon@@ 908
mu@@ 889
rei@@ 874
chte 874
6@@ 873
ein 867
and@@ 841
tra@@ 840
Ver@@ 828
Ja@@ 825
olog@@ 822
Al@@ 817
' 810
um 789
7@@ 787
og@@ 781
er, 772
ist 762
ob@@ 760
us 754
St@@ 753
fa@@ 744
man 742
! 741
iel@@ 725
pass@@ 714
tr@@ 706
ch 695
ati@@ 691
; 688
ak@@ 684
eft 683
Die 662
te, 651
ation@@ 643
m, 640
dur@@ 627
ll@@ 622
igen 621
En@@ 600
h 599
2 599
onen 595
ck@@ 594
te. 582
We@@ 578
un 574
Y@@ 572
q@@ 563
mach@@ 556
,@@ 551
Ge@@ 550
iss@@ 542
wie 542
U@@ 538
wo@@ 524
sin@@ 518
werden 505
Be@@ 504
gi@@ 503
oll@@ 500
An@@ 499
hin@@ 496
fin@@ 483
3 456
wen@@ 453
sie 449
b 440
8 433
isch@@ 422
rie@@ 409
1 401
6 392
gebru@@ 386
Re@@ 378
issen 378
Wel@@ 376
4 366
bei@@ 364
7 349
ir 340
hr@@ 338
x 337
A 335
Le@@ 333
ull@@ 325
am 321
geh@@ 313
n. 313
S 312
% 308
c 303
Da@@ 302
ë 301
or 299
Ar@@ 295
Te@@ 289
n, 286
lau@@ 281
Sp@@ 278
9 268
im 246
!@@ 230
Sch@@ 227
ern@@ 226
[@@ 222
ó@@ 218
ullie 217
iel 212
Pro@@ 199
è@@ 197
] 190
imm@@ 179
sa@@ 177
/@@ 177
da 175
chn@@ 173
des 172
Un@@ 166
eh@@ 159
gef@@ 158
Wa@@ 155
Au@@ 152
dem 151
U 148
… 139
– 138
neu@@ 138
ber 133
” 130
ck 126
ute 122
“@@ 122
z 121
ss 118
C 117
I 115
;@@ 115
Ein@@ 113
mit@@ 106
aus 105
’@@ 104
ist. 99
hat@@ 99
V 98
é 95
O 94
Er@@ 94
tz@@ 93
wei@@ 92
X@@ 89
hn@@ 88
T 82
v 78
&@@ 77
dar@@ 75
‘@@ 74
Q@@ 72
viel@@ 70
einer 70
einen 69
und 69
N 66
ist, 66
P 61
ön@@ 61
ung@@ 58
all 57
ü@@ 54
ör@@ 52
K 51
Gr@@ 49
noch 48
hab@@ 48
á@@ 46
schaf@@ 45
à 44
kti@@ 43
B 42
chen 41
bei 41
Was 40
%@@ 40
ö@@ 40
aus@@ 39
$@@ 36
G 35
’ 34
:@@ 33
]@@ 33
E 33
ê@@ 33
X 32
É@@ 32
immer 32
dies@@ 31
R 28
L 28
M 24
— 23
í@@ 22
ó 21
che 21
etz@@ 21
Y 19
ih@@ 19
°@@ 19
H 18
/ 18
½ 18
war 17
von 17
ñ@@ 17
F 16
Q 16
nich@@ 16
hl@@ 16
woll@@ 16
”@@ 16
♫@@ 15
♪ 14
à@@ 14
hat 14
das 13
über@@ 13
enn 13
Z 13
ung 13
J 13
ã@@ 13
wir@@ 12
mal 12
W 11
so 11
$ 11
) 11
ï 10
ann 9
weil 8
+@@ 8
unter@@ 8
wur@@ 8
= 7
#@@ 7
ç@@ 7
ün@@ 7
+ 6
mit 6
Gesch@@ 6
° 6
iert 5
 @@ 5
—@@ 5
ä@@ 5
ň@@ 5
komm@@ 4
q 4
´@@ 4
`@@ 4
*@@ 4
=@@ 4
auf@@ 4
@@@ 4
steh@@ 4
lich 4
–@@ 3
¨@@ 3
¨ 3
ú@@ 3
sein@@ 3
ú 3
sag@@ 3
º@@ 3
^@@ 3
nicht 3
ò@@ 3
zu 3
²@@ 3
£@@ 3
​@@ 2
@ 2
(@@ 2
ür@@ 2
` 2
…@@ 2
² 2
î@@ 2
schen 2
mir 2
* 2
½@@ 2
â@@ 2
ì@@ 2
für 2
aber 1
♪@@ 1
Das 1
å@@ 1
Ich 1
habe 1
sind 1
gib@@ 1
wird 1
durch 1
mö@@ 1
™@@ 1
uns 1
º 1
‘ 1
Ó@@ 1
¾ 1
auf 1
ā@@ 1
“ 1
dass 1
€ 1
¼ 1
