<unk>
<pad>
<s>
</s>
de 71793
en 62468
een 42501
k@@ 40556
het 37538
van 34731
e@@ 31989
. 31629
p@@ 30757
, 29065
is 28304
d@@ 27955
dat 27896
t@@ 27695
m@@ 27015
in 26837
c@@ 26188
v@@ 25753
te 25603
s@@ 25391
ge@@ 24686
t 24456
er 23401
en@@ 23306
d 22828
ver@@ 22629
e 22607
b@@ 22541
st@@ 22364
el@@ 21482
je 21204
be@@ 21077
on@@ 21006
o@@ 20748
z@@ 20555
en. 20425
u@@ 20238
er@@ 20160
g@@ 19958
s 18759
n@@ 18524
l@@ 18399
a@@ 18002
i@@ 17631
ik 17549
f@@ 17505
we 17005
re@@ 16485
die 16193
h@@ 16153
or@@ 15692
in@@ 15560
den 15350
w@@ 15167
ie@@ 14827
g 14213
k 14038
ar@@ 13657
an@@ 13514
le@@ 13398
en, 13381
op 13329
ze 12709
da@@ 12203
oo@@ 12180
om 12036
zijn 11811
et@@ 11788
niet 11355
op@@ 11274
oe@@ 11210
we@@ 10995
met 10790
Ik 10259
r@@ 10206
ro@@ 10201
gel@@ 10011
voor 9962
wer@@ 9945
de@@ 9826
al@@ 9796
ie 9576
sch@@ 9476
l 9467
ij@@ 9360
als 9336
te@@ 9229
om@@ 9150
aa@@ 9080
at@@ 9070
gen 9050
aan 8951
: 8923
t. 8829
j@@ 8818
it@@ 8797
a 8775
gen@@ 8636
do@@ 8556
Het 8480
sp@@ 8189
ken 8086
ter@@ 8070
ing 8007
wat 7793
is@@ 7753
ra@@ 7694
m 7628
En 7535
den@@ 7519
me@@ 7479
aan@@ 7350
ten 7337
f 7264
ur@@ 7086
"@@ 7027
-@@ 7012
pro@@ 6931
t, 6908
d. 6884
naar 6821
dit 6817
ei@@ 6764
over 6755
-- 6752
uit@@ 6731
deze 6686
ma@@ 6602
M@@ 6566
to@@ 6430
eer@@ 6351
ijk 6326
ijk@@ 6294
wa@@ 6286
st 6263
p 6257
lan@@ 6171
wi@@ 6167
der@@ 6080
was 6064
aar@@ 6001
et 5918
el 5902
ig@@ 5875
mo@@ 5859
voor@@ 5851
D@@ 5822
dan 5799
maar 5795
he@@ 5773
ont@@ 5772
ste 5707
? 5706
gro@@ 5644
al 5642
ven 5633
T@@ 5628
We 5628
aar 5608
O@@ 5584
am@@ 5558
ing@@ 5531
of 5495
der 5486
hebben 5418
vo@@ 5395
ch@@ 5365
ken@@ 5353
A@@ 5328
del@@ 5272
S@@ 5247
s. 5238
ou@@ 5214
ol@@ 5198
zo@@ 5170
ne@@ 5158
ru@@ 5153
n 5103
aat 5019
di@@ 4978
De 4958
ze@@ 4953
men@@ 4942
s, 4926
kom@@ 4925
ik@@ 4891
N@@ 4843
d, 4829
door 4779
1@@ 4775
kunnen 4739
mijn 4739
E@@ 4730
y@@ 4723
mensen 4675
gr@@ 4570
la@@ 4516
kel@@ 4515
H@@ 4514
uit 4472
ij 4464
il@@ 4426
kl@@ 4406
W@@ 4353
lo@@ 4335
Maar 4312
Dit 4296
ap@@ 4295
per@@ 4224
B@@ 4223
du@@ 4199
rij@@ 4196
waar@@ 4188
kan 4171
dr@@ 4104
so@@ 4075
C@@ 4071
onder@@ 4064
ons 4057
den. 4053
ige 4022
ste@@ 4019
un@@ 3943
vol@@ 3939
ë@@ 3907
me 3858
ul@@ 3750
Ze 3738
'@@ 3702
Dat 3696
ti@@ 3653
wor@@ 3651
all@@ 3626
af@@ 3619
veel 3616
ijke 3615
ook 3609
ec@@ 3609
es 3591
cht 3586
kt 3548
im@@ 3543
hij 3530
bij 3512
je@@ 3486
man@@ 3448
maa@@ 3411
zou 3390
geen 3363
ander@@ 3344
V@@ 3310
waar 3303
men 3299
G@@ 3295
ri@@ 3259
hel@@ 3240
Z@@ 3234
lie@@ 3194
zo 3169
u 3151
tu@@ 3146
hoe 3143
ve@@ 3110
van@@ 3109
aten 3108
ende 3082
nog 3049
hun 3043
nen 3022
over@@ 3017
lijk 3017
K@@ 3013
meer 3006
onze 2978
goe@@ 2977
0@@ 2970
gev@@ 2969
ken. 2954
ss@@ 2947
tot 2940
bel@@ 2912
2@@ 2894
Je 2894
zelf@@ 2892
wij@@ 2892
jaar 2890
ter 2887
0 2874
nie@@ 2867
heb@@ 2866
i 2858
w 2841
é@@ 2824
ent@@ 2813
ber@@ 2807
ische 2790
o 2786
." 2773
no@@ 2763
Als 2762
br@@ 2752
zien 2733
pen 2717
iets 2714
dt 2705
ke 2698
P@@ 2689
heeft 2687
ef@@ 2685
geb@@ 2685
Dus 2681
heid 2680
ingen 2672
twe@@ 2659
ts 2659
beg@@ 2650
ic@@ 2638
pl@@ 2638
dig@@ 2624
kun@@ 2618
cht@@ 2618
nu 2600
nieu@@ 2595
se 2587
ier 2564
ac@@ 2557
it 2546
hier 2534
ag@@ 2529
andere 2523
aal 2517
ist@@ 2510
an 2502
zi@@ 2485
den, 2484
L@@ 2480
ot@@ 2479
ker@@ 2468
is. 2466
zie@@ 2452
heb 2442
ger@@ 2437
♫ 2429
aal@@ 2427
aaro@@ 2424
ein@@ 2393
mer@@ 2381
ur 2369
lu@@ 2367
wel@@ 2352
ijn@@ 2341
wan@@ 2339
I@@ 2338
jullie 2327
" 2322
id@@ 2312
ster@@ 2309
zon@@ 2301
ho@@ 2290
zeg@@ 2285
gaan 2285
tijd 2277
hoo@@ 2276
tel@@ 2274
kan@@ 2272
han@@ 2270
dingen 2269
Hij 2266
her@@ 2254
- 2229
moeten 2228
ha@@ 2215
maal 2215
bl@@ 2214
au@@ 2208
zal 2206
raa@@ 2202
ran@@ 2164
zijn. 2164
ens 2162
eren 2160
vin@@ 2160
én 2159
ies 2148
on 2146
toe@@ 2139
ell@@ 2116
omdat 2115
Wat 2113
heel 2113
ale 2111
llen 2111
ie. 2088
ide@@ 2088
dig 2087
zu@@ 2079
echt 2073
sel@@ 2068
k. 2063
Er 2060
ier@@ 2059
sl@@ 2057
hou@@ 2047
In 2041
hu@@ 2039
dus 2038
and 2033
wereld 2031
R@@ 2021
had 2020
gebruik@@ 2020
woor@@ 2011
inder@@ 2004
kijk@@ 2002
versch@@ 2000
ed@@ 1989
za@@ 1984
gen. 1979
ort 1979
aat@@ 1976
lev@@ 1974
con@@ 1970
moet 1970
zoals 1966
eld 1955
uur@@ 1951
vor@@ 1950
e, 1948
mil@@ 1947
alle@@ 1943
stu@@ 1935
em@@ 1932
atie 1921
ach@@ 1909
J@@ 1894
ich 1894
hei@@ 1891
pa@@ 1890
is, 1890
ble@@ 1887
worden 1887
inter@@ 1879
.@@ 1872
ent 1869
's 1854
ssen 1852
gebe@@ 1841
ir@@ 1839
ut@@ 1831
ing. 1817
ke@@ 1815
ant@@ 1812
zel@@ 1786
ben 1781
sc@@ 1772
ar 1770
gew@@ 1759
sy@@ 1754
ig 1748
ben@@ 1746
ie, 1718
ko@@ 1717
ensch@@ 1717
gt 1717
9@@ 1698
em 1697
ill@@ 1689
ken, 1684
ab@@ 1655
ub@@ 1647
ich@@ 1643
eten 1642
war@@ 1641
tij@@ 1641
zijn@@ 1633
gan@@ 1628
y 1616
su@@ 1615
zei@@ 1608
ex@@ 1601
alle 1599
mat@@ 1598
min@@ 1587
end 1583
5@@ 1577
hal@@ 1575
nat@@ 1569
ess@@ 1551
ien 1547
omp@@ 1540
eit 1540
bo@@ 1534
isch 1522
vi@@ 1516
wil@@ 1515
mand 1512
gra@@ 1511
pr@@ 1493
F@@ 1474
ijn 1466
ging 1458
best@@ 1453
zen 1450
g. 1448
ve 1442
for@@ 1422
icht 1421
..@@ 1421
De@@ 1420
ten. 1416
inn@@ 1415
sten 1400
waren 1394
ge 1393
stell@@ 1385
3@@ 1384
x@@ 1379
li@@ 1376
sam@@ 1370
kte 1360
ov@@ 1353
ï@@ 1340
TE@@ 1297
dan@@ 1295
e. 1278
besch@@ 1274
hier@@ 1269
na@@ 1266
gen, 1250
t: 1220
eigen@@ 1212
en? 1211
bin@@ 1209
sit@@ 1206
a, 1192
chnolog@@ 1187
ga@@ 1181
fr@@ 1175
lei@@ 1171
de. 1170
as@@ 1169
de, 1169
In@@ 1168
sen 1139
eu@@ 1132
les 1125
str@@ 1108
ten@@ 1108
icht@@ 1107
?@@ 1092
4@@ 1090
5 1084
ff@@ 1083
Ne@@ 1081
ellen 1073
ft 1066
chten 1059
Hier 1052
lich@@ 1051
eine 1048
us@@ 1041
D 1037
sto@@ 1031
00 1028
erg@@ 1012
r 1007
ten, 1007
bar@@ 1007
alles 1007
kt@@ 1001
000 998
eil@@ 974
ser@@ 972
um@@ 971
ts@@ 966
gesch@@ 958
ies@@ 958
j 957
ben. 948
art@@ 937
er. 935
8@@ 932
ieren 917
oor 913
se@@ 912
kon@@ 908
mu@@ 889
rei@@ 874
chte 874
6@@ 873
ein 867
and@@ 841
tra@@ 840
Ver@@ 828
Ja@@ 825
olog@@ 822
Al@@ 817
' 810
um 789
7@@ 787
og@@ 781
er, 772
ist 762
ob@@ 760
us 754
St@@ 753
fa@@ 744
man 742
! 741
iel@@ 725
pass@@ 714
tr@@ 706
ch 695
ati@@ 691
; 688
ak@@ 684
eft 683
Die 662
te, 651
ation@@ 643
m, 640
dur@@ 627
ll@@ 622
igen 621
En@@ 600
h 599
2 599
onen 595
ck@@ 594
te. 582
We@@ 578
un 574
Y@@ 572
q@@ 563
mach@@ 556
,@@ 551
Ge@@ 550
iss@@ 542
wie 542
U@@ 538
wo@@ 524
sin@@ 518
werden 505
Be@@ 504
gi@@ 503
oll@@ 500
An@@ 499
hin@@ 496
fin@@ 483
3 456
wen@@ 453
sie 449
b 440
8 433
isch@@ 422
rie@@ 409
1 401
6 392
gebru@@ 386
Re@@ 378
issen 378
Wel@@ 376
4 366
bei@@ 364
7 349
ir 340
hr@@ 338
x 337
A 335
Le@@ 333
ull@@ 325
am 321
geh@@ 313
n. 313
S 312
% 308
c 303
Da@@ 302
ë 301
or 299
Ar@@ 295
Te@@ 289
n, 286
lau@@ 281
Sp@@ 278
9 268
im 246
!@@ 230
Sch@@ 227
ern@@ 226
[@@ 222
ó@@ 218
ullie 217
iel 212
Pro@@ 199
è@@ 197
] 190
imm@@ 179
sa@@ 177
/@@ 177
da 175
chn@@ 173
des 172
Un@@ 166
eh@@ 159
gef@@ 158
Wa@@ 155
Au@@ 152
dem 151
U 148
… 139
– 138
neu@@ 138
ber 133
” 130
ck 126
ute 122
“@@ 122
z 121
ss 118
C 117
I 115
;@@ 115
Ein@@ 113
mit@@ 106
aus 105
’@@ 104
ist. 99
hat@@ 99
V 98
é 95
O 94
Er@@ 94
tz@@ 93
wei@@ 92
X@@ 89
hn@@ 88
T 82
v 78
&@@ 77
dar@@ 75
‘@@ 74
Q@@ 72
viel@@ 70
einer 70
einen 69
und 69
N 66
ist, 66
P 61
ön@@ 61
ung@@ 58
all 57
ü@@ 54
ör@@ 52
K 51
Gr@@ 49
noch 48
hab@@ 48
á@@ 46
schaf@@ 45
à 44
kti@@ 43
B 42
chen 41
bei 41
Was 40
%@@ 40
ö@@ 40
aus@@ 39
$@@ 36
G 35
’ 34
:@@ 33
]@@ 33
E 33
ê@@ 33
X 32
É@@ 32
immer 32
dies@@ 31
R 28
L 28
M 24
— 23
í@@ 22
ó 21
che 21
etz@@ 21
Y 19
ih@@ 19
°@@ 19
H 18
/ 18
½ 18
war 17
von 17
ñ@@ 17
F 16
Q 16
nich@@ 16
hl@@ 16
woll@@ 16
”@@ 16
♫@@ 15
♪ 14
à@@ 14
hat 14
das 13
über@@ 13
enn 13
Z 13
ung 13
J 13
ã@@ 13
wir@@ 12
mal 12
W 11
so 11
$ 11
) 11
ï 10
ann 9
weil 8
+@@ 8
unter@@ 8
wur@@ 8
= 7
#@@ 7
ç@@ 7
ün@@ 7
+ 6
mit 6
Gesch@@ 6
° 6
iert 5
 @@ 5
—@@ 5
ä@@ 5
ň@@ 5
komm@@ 4
q 4
´@@ 4
`@@ 4
*@@ 4
=@@ 4
auf@@ 4
@@@ 4
steh@@ 4
lich 4
–@@ 3
¨@@ 3
¨ 3
ú@@ 3
sein@@ 3
ú 3
sag@@ 3
º@@ 3
^@@ 3
nicht 3
ò@@ 3
zu 3
²@@ 3
£@@ 3
​@@ 2
@ 2
(@@ 2
ür@@ 2
` 2
…@@ 2
² 2
î@@ 2
schen 2
mir 2
* 2
½@@ 2
â@@ 2
ì@@ 2
für 2
aber 1
♪@@ 1
Das 1
å@@ 1
Ich 1
habe 1
sind 1
gib@@ 1
wird 1
durch 1
mö@@ 1
™@@ 1
uns 1
º 1
‘ 1
Ó@@ 1
¾ 1
auf 1
ā@@ 1
“ 1
dass 1
€ 1
¼ 1
, 44049
s@@ 43420
t@@ 40703
e 40319
die 40287
und 35156
der 32717
f@@ 32552
en 32473
t 32430
er@@ 32247
. 31376
m@@ 31189
n@@ 29283
h@@ 28867
en, 27783
er 27752
b@@ 27593
k@@ 26635
in 25341
g@@ 25327
M@@ 24479
es 23946
d@@ 23467
st@@ 21981
en. 21801
en@@ 21581
zu 21128
sch@@ 20980
das 20961
a@@ 20956
z@@ 20610
an@@ 20490
ist 20201
ge@@ 20156
ä@@ 20146
u@@ 19964
S@@ 19777
r@@ 19583
den 19343
ei@@ 19094
eine 18945
D@@ 18869
un@@ 18856
K@@ 18811
ich 18694
o@@ 18225
ein 17932
l@@ 17753
te 17629
p@@ 17594
i@@ 17516
w@@ 17392
wir 17369
ch@@ 17044
ten 17004
be@@ 16462
B@@ 16426
F@@ 16208
t, 15959
ein@@ 15630
au@@ 14971
e@@ 14853
von 14686
ver@@ 14590
in@@ 14384
Und 14231
sie 14062
T@@ 13946
W@@ 13836
Sie 13753
ar@@ 13165
t. 13093
or@@ 13080
re@@ 13051
dass 12813
al@@ 12724
n 11676
P@@ 11530
mit 11408
G@@ 11356
ss@@ 11318
H@@ 11196
it@@ 11186
s 11154
nicht 11008
da@@ 10853
on@@ 10793
ie@@ 10793
N@@ 10512
at@@ 10505
ig@@ 10454
ü@@ 10408
le@@ 10385
A@@ 10063
ier@@ 9785
L@@ 9729
auf 9696
ra@@ 9671
ung 9669
de 9522
et@@ 9435
hr@@ 9382
gen@@ 9252
ö@@ 9225
Ich 9137
il@@ 9130
m 9063
zu@@ 9050
wie 8937
sp@@ 8878
Z@@ 8780
l 8501
de@@ 8464
an 8440
lich 8427
für 8324
sich 8297
so 8162
um 8132
-@@ 8132
ich@@ 8129
el@@ 8124
ter@@ 8028
: 7923
"@@ 7914
ung@@ 7896
den@@ 7888
einen 7705
v@@ 7627
ol@@ 7618
g 7598
eh@@ 7560
ß@@ 7487
man 7391
wei@@ 7387
gen 7369
ur@@ 7314
r 7277
E@@ 7197
R@@ 7178
dem 7124
als 7107
Das 6919
ut@@ 6879
ch 6814
ent@@ 6794
was 6688
St@@ 6649
O@@ 6540
y@@ 6371
Es 6303
V@@ 6237
ach@@ 6209
s, 6208
? 6064
Sch@@ 6059
am@@ 6048
st 6016
ik@@ 6014
Ge@@ 5944
C@@ 5928
Le@@ 5923
we@@ 5908
sind 5892
I@@ 5872
a 5854
einer 5847
ben 5836
diese 5809
ro@@ 5789
des 5772
kl@@ 5761
über 5750
der@@ 5678
is@@ 5633
ck@@ 5617
on 5587
im 5549
wenn 5521
haben 5487
ru@@ 5447
ie 5430
ir@@ 5413
auf@@ 5334
c@@ 5329
o 5287
Wir 5239
wer@@ 5189
war 5160
e, 5159
je@@ 5153
ti@@ 5138
ab@@ 5107
chen 5085
cht 5059
einem 5054
d 5044
ell@@ 5042
Ver@@ 5022
lich@@ 5015
eit 4997
aus@@ 4953
ter 4925
us@@ 4899
rei@@ 4890
ff@@ 4886
ing@@ 4855
Ar@@ 4820
i 4816
1@@ 4815
men 4801
sag@@ 4800
In@@ 4771
te@@ 4744
te, 4725
Pro@@ 4722
j@@ 4700
hat@@ 4680
br@@ 4667
fü@@ 4639
so@@ 4609
ih@@ 4570
wa@@ 4567
ma@@ 4564
aus 4554
uns 4527
gan@@ 4482
hl@@ 4465
her@@ 4435
än@@ 4433
geh@@ 4371
-- 4364
om@@ 4360
hei@@ 4344
men@@ 4324
oder 4302
icht@@ 4295
An@@ 4283
stell@@ 4282
sten 4272
wi@@ 4269
lan@@ 4234
fa@@ 4212
Al@@ 4164
la@@ 4158
b 4132
he@@ 4099
Aber 4079
hal@@ 4075
bei@@ 4063
lei@@ 4057
ber@@ 4047
u 4046
dies@@ 4024
Die 4023
di@@ 4002
s. 3999
Be@@ 3979
aber 3977
auch 3959
d, 3895
Er@@ 3865
nen 3854
ist, 3845
Jahr@@ 3806
könn@@ 3798
sehr 3797
war@@ 3784
z 3763
ben@@ 3763
ige 3691
unser@@ 3686
gr@@ 3672
em 3654
hier 3653
Re@@ 3651
ssen 3636
ati@@ 3624
all@@ 3616
hn@@ 3607
nur 3575
schaf@@ 3557
se 3534
ge 3488
ute 3485
ag@@ 3478
ör@@ 3468
J@@ 3458
lie@@ 3458
ten, 3441
li@@ 3424
iel@@ 3419
äch@@ 3401
et 3394
En@@ 3370
Un@@ 3362
dann 3359
dar@@ 3334
zei@@ 3331
lau@@ 3331
wur@@ 3324
geb@@ 3322
- 3321
är@@ 3319
ul@@ 3317
d. 3313
hat 3300
– 3269
ihr@@ 3261
um@@ 3248
ger@@ 3226
Au@@ 3225
hab@@ 3221
0@@ 3219
su@@ 3210
ander@@ 3165
vor@@ 3147
ran@@ 3146
mach@@ 3146
n, 3113
am 3113
tz@@ 3102
Ein@@ 3097
ll@@ 3083
gibt 3081
über@@ 3077
lo@@ 3071
mö@@ 3069
den, 3069
bei 3060
den. 3052
iel 3048
wir@@ 3042
also 3026
" 3019
noch 3013
ze@@ 3007
dieser 2977
sin@@ 2966
kti@@ 2949
werden 2947
ste 2931
f 2927
is 2915
oll@@ 2899
U@@ 2885
2@@ 2864
mich 2862
seh@@ 2855
gel@@ 2843
ungen 2837
sam@@ 2832
ten. 2815
kom@@ 2810
che 2804
etwas 2789
lu@@ 2764
fin@@ 2762
Sp@@ 2751
können 2741
0 2740
onen 2720
and 2707
nach 2707
iss@@ 2694
te. 2693
kann 2684
af@@ 2680
viel@@ 2668
n. 2645
for@@ 2638
e. 2637
Menschen 2626
wird 2624
Wenn 2624
ist@@ 2623
habe 2607
." 2605
ies 2583
iert 2581
sel@@ 2574
mer@@ 2557
vor 2546
cht@@ 2532
kan@@ 2503
ri@@ 2500
wür@@ 2500
ür@@ 2484
ies@@ 2476
igen 2444
wen@@ 2437
alle 2429
un 2426
komm@@ 2423
eil@@ 2415
lichen 2410
op@@ 2406
ische 2400
ken 2400
ischen 2385
kt@@ 2382
kt 2379
liche 2369
mehr 2354
ün@@ 2340
ss 2335
Gesch@@ 2313
x@@ 2306
vo@@ 2299
sa@@ 2296
♫ 2296
sehen 2295
k 2289
wirklich 2273
hin@@ 2272
nich@@ 2264
ft 2264
to@@ 2256
eines 2250
ück@@ 2250
zen 2248
zi@@ 2229
zum 2215
ie, 2203
etzt 2200
chte 2199
kon@@ 2192
isch@@ 2186
steh@@ 2173
dr@@ 2173
all 2169
Gr@@ 2163
groß@@ 2156
durch 2142
mir 2140
wel@@ 2138
weil 2117
Welt 2117
per@@ 2105
tra@@ 2104
Ihnen 2096
me 2080
mal 2074
ot@@ 2068
mü@@ 2067
etz@@ 2062
ern@@ 2061
ieren 2055
Wa@@ 2052
Ja@@ 2040
mu@@ 2038
ist. 2038
änder@@ 2037
ar 2033
tr@@ 2031
unter@@ 2028
immer 2026
du@@ 2026
schen 2018
er, 2016
gt 2013
ck 2005
äu@@ 2004
ken@@ 1994
.@@ 1994
ho@@ 1993
sein@@ 1992
woll@@ 1982
dieses 1982
gef@@ 1973
Was 1972
Er 1959
neu@@ 1941
gen, 1927
im@@ 1924
ne@@ 1905
sen 1903
rie@@ 1885
ste@@ 1877
inn@@ 1877
end 1874
icht 1873
mit@@ 1871
man@@ 1870
gesch@@ 1858
ts 1847
Te@@ 1837
al 1826
ess@@ 1818
da 1809
ze 1804
zie@@ 1798
ha@@ 1787
y 1777
wor@@ 1765
ation@@ 1750
vi@@ 1749
ts@@ 1723
De@@ 1721
ig 1719
9@@ 1717
inter@@ 1711
fr@@ 1679
gew@@ 1678
We@@ 1675
ap@@ 1668
ble@@ 1667
issen 1659
wo@@ 1645
eigen@@ 1638
ß 1623
gen. 1613
imm@@ 1607
del@@ 1587
el 1587
ur 1586
ann 1579
ten@@ 1569
mo@@ 1567
me@@ 1564
5@@ 1553
ob@@ 1551
eu@@ 1550
bar@@ 1546
chn@@ 1538
se@@ 1535
pass@@ 1533
han@@ 1527
de, 1515
na@@ 1510
onder@@ 1509
ster@@ 1502
ort 1489
and@@ 1488
kun@@ 1456
andere 1455
Wel@@ 1448
ent 1442
m, 1425
In 1416
ön@@ 1413
ik 1407
sit@@ 1392
ensch@@ 1379
3@@ 1370
t: 1368
ien 1344
versch@@ 1338
ak@@ 1334
do@@ 1332
pro@@ 1323
h 1317
isch 1314
TE@@ 1301
art@@ 1299
alles 1293
pr@@ 1279
ex@@ 1278
dig@@ 1277
ke 1276
er. 1261
ant@@ 1254
best@@ 1246
de. 1243
en? 1234
ale 1223
a, 1221
dan@@ 1203
beg@@ 1199
les 1198
ens 1185
ellen 1161
no@@ 1150
oo@@ 1140
?@@ 1124
waren 1116
Hier 1111
ben. 1108
ende 1089
D 1087
sto@@ 1087
5 1079
Mensch@@ 1077
em@@ 1076
ont@@ 1073
ga@@ 1067
ub@@ 1057
4@@ 1057
inder@@ 1054
bin@@ 1052
gra@@ 1049
aar 1024
00 1018
q@@ 1007
tel@@ 1004
ef@@ 999
ier 991
dur@@ 989
ingen 985
chten 984
gi@@ 984
000 980
erg@@ 972
nat@@ 960
besch@@ 953
; 951
bl@@ 941
omp@@ 934
as@@ 933
mand 921
us 918
Ne@@ 912
hier@@ 909
mat@@ 908
! 901
aten 900
ko@@ 895
Ü@@ 890
sy@@ 890
8@@ 881
ie. 875
str@@ 874
olog@@ 869
eten 865
6@@ 861
pl@@ 859
alle@@ 849
wan@@ 846
ser@@ 837
gib@@ 822
sc@@ 818
Da@@ 809
za@@ 807
ken, 807
ve 801
ing 793
it 787
nie@@ 786
kte 780
chnolog@@ 780
ic@@ 772
Als 767
tu@@ 747
..@@ 739
ill@@ 735
7@@ 723
pa@@ 722
Ih@@ 709
ide@@ 695
'@@ 692
g. 686
or 682
k. 672
zel@@ 655
eld 648
Ö@@ 643
Q@@ 638
Y@@ 636
eren 618
og@@ 616
wil@@ 615
2 611
bel@@ 611
A 605
Ä@@ 578
ve@@ 573
ber 570
,@@ 569
ker@@ 566
„@@ 565
w 561
ging 560
hel@@ 559
p 558
enn 548
ven 538
pen 527
min@@ 525
v 513
gro@@ 495
ken. 487
zo@@ 477
aa@@ 473
meh@@ 471
8 463
3 445
kel@@ 444
bo@@ 439
dig 424
dt 410
eer@@ 404
4 398
“ 396
ed@@ 382
sl@@ 381
6 377
x 366
7 363
's 362
1 357
vol@@ 346
wirkl@@ 339
je 318
stu@@ 302
ou@@ 298
ac@@ 292
% 285
ke@@ 281
9 274
S 270
' 270
llen 267
is, 250
worden 243
om 235
[@@ 234
!@@ 227
id@@ 219
is. 210
] 210
ull@@ 198
c 198
heb@@ 195
aar@@ 193
ir 187
op 183
ing. 181
“@@ 157
mil@@ 156
van@@ 156
of 149
hu@@ 149
/@@ 147
ons 143
C 141
I 128
oe@@ 127
uit@@ 127
–@@ 126
echt 122
aat@@ 120
gebe@@ 120
zon@@ 118
V 117
ov@@ 112
 @@ 111
ec@@ 109
T 104
X@@ 92
atie 90
een 71
— 71
aat 70
P 68
O 63
:@@ 61
N 60
over 56
]@@ 54
” 54
vin@@ 53
Je 50
%@@ 50
van 47
twe@@ 46
E 45
ook 43
♪ 41
K 40
aal 40
… 39
$@@ 35
R 34
kön@@ 34
X 33
over@@ 32
é@@ 32
L 32
&@@ 32
M 31
lev@@ 31
tot 31
G 31
[ 31
$ 30
con@@ 30
aal@@ 29
dit 28
met 28
U 28
dus 28
hoo@@ 27
á@@ 26
W 25
dat 25
F 24
´@@ 24
dan 23
½ 23
H 23
ij@@ 21
’@@ 21
we 20
°@@ 20
β@@ 19
«@@ 17
é 16
Y 16
»@@ 16
/ 16
Q 15
‟ 14
;@@ 14
= 13
kan 13
ó@@ 13
—@@ 13
J 12
‘ 12
‚@@ 12
ñ@@ 12
hou@@ 11
² 11
» 10
‘@@ 10
We 10
) 10
« 10
meer 9
heid 8
het 8
”@@ 8
#@@ 8
j 8
ü 7
iets 7
♫@@ 7
aan@@ 7
onze 7
Ze 6
De 6
ó 6
zien 6
@@@ 5
(@@ 5
à 5
è@@ 5
mensen 4
eft 4
…@@ 4
´ 4
í@@ 4
zelf@@ 4
’ 4
° 4
uit 4
had 4
›@@ 4
ã@@ 4
¼ 3
oor 3
œ@@ 3
¥ 3
ç@@ 3
dingen 3
™ 3
à@@ 3
q 3
â@@ 3
‹@@ 3
hoe 3
`@@ 3
raa@@ 3
  2
♪@@ 2
+@@ 2
É@@ 2
@@ 2
wat 2
„ 2
aan 1
toe@@ 1
niet 1
ú@@ 1
* 1
á 1
³ 1
En 1
)@@ 1
heel 1
© 1
® 1
ê@@ 1
‹ 1
@ 1
door 1
к@@ 1
ë@@ 1
š@@ 1
£ 1
Ç@@ 1
ï@@ 1
*@@ 1
， 1
nu 1
heb 1
î@@ 1
gebru@@ 1
zeg@@ 1
ø@@ 1
β 1
