de 68142
en 43628
een 40920
het 37538
van 34731
is 28304
dat 27896
in 26836
te 23796
. 21686
je 20509
ge@@ 17953
ik 17549
, 17322
d@@ 16958
k@@ 16216
die 16193
ver@@ 16143
v@@ 15837
we 15705
e@@ 15301
c@@ 14995
t 14792
en. 14508
d 14431
er 14399
st@@ 13747
s@@ 13483
op 13329
t@@ 13268
p@@ 13140
be@@ 12862
en@@ 12283
g@@ 12261
s 12086
om 12036
er@@ 11828
zijn 11811
ze 11634
niet 11355
en, 11325
o@@ 11322
in@@ 11282
f@@ 11215
den 11076
u@@ 11048
on@@ 10983
b@@ 10836
met 10790
m@@ 10768
Ik 10259
z@@ 10106
voor 9962
k 9883
re@@ 9728
i@@ 9538
op@@ 9402
als 9336
e 9009
aan 8951
l@@ 8495
Het 8480
ie@@ 8466
g 8145
h@@ 7986
wat 7793
or@@ 7668
a@@ 7659
el@@ 7640
le@@ 7564
En 7535
ie 7523
n@@ 7151
: 7095
-@@ 7012
d. 6884
at@@ 6840
ing 6836
naar 6821
dit 6817
over 6755
-- 6752
deze 6686
r@@ 6589
de@@ 6561
ten 6520
an@@ 6520
gen 6439
t. 6417
sch@@ 6257
"@@ 6201
ar@@ 6190
a 6139
om@@ 6126
st 6126
w@@ 6094
was 6064
al@@ 5901
uit@@ 5861
mo@@ 5859
voor@@ 5851
dan 5799
maar 5795
oo@@ 5750
ter@@ 5705
We 5628
t, 5619
of 5495
aa@@ 5483
hebben 5418
? 5251
p 5243
sp@@ 5031
ro@@ 4982
De 4958
D@@ 4896
f 4866
al 4857
d, 4829
el 4818
door 4779
te@@ 4761
kunnen 4739
mijn 4739
ur@@ 4705
aan@@ 4696
we@@ 4681
mensen 4675
ij@@ 4592
s. 4512
uit 4472
do@@ 4434
der@@ 4432
da@@ 4425
O@@ 4320
aar@@ 4315
Maar 4312
ig@@ 4307
Dit 4296
is@@ 4263
S@@ 4231
vo@@ 4224
gel@@ 4191
waar@@ 4188
kan 4171
it@@ 4161
gen@@ 4160
den@@ 4132
s, 4130
ma@@ 4128
ste 4071
ons 4057
he@@ 3967
ne@@ 3960
vol@@ 3939
ei@@ 3930
lo@@ 3914
di@@ 3899
me 3858
W@@ 3812
et@@ 3799
Ze 3738
to@@ 3715
ol@@ 3697
Dat 3696
B@@ 3652
N@@ 3642
af@@ 3619
C@@ 3618
veel 3616
ook 3609
y@@ 3579
ou@@ 3578
j@@ 3568
wer@@ 3549
hij 3530
bij 3512
ken 3485
oe@@ 3479
me@@ 3477
ch@@ 3475
wa@@ 3459
am@@ 3454
pro@@ 3435
ken@@ 3430
zou 3390
M@@ 3389
et 3389
kl@@ 3383
geen 3363
A@@ 3342
ra@@ 3323
onder@@ 3313
l 3309
waar 3303
men 3298
ijk@@ 3274
du@@ 3272
den. 3268
V@@ 3263
m 3259
ze@@ 3258
zo@@ 3235
per@@ 3207
lie@@ 3194
ul@@ 3192
la@@ 3177
zo 3169
hoe 3143
ik@@ 3136
van@@ 3109
der 3051
nog 3049
hun 3043
ige 3041
Z@@ 3032
over@@ 3017
meer 3006
ap@@ 3003
T@@ 2992
onze 2978
gev@@ 2969
1@@ 2968
ven 2968
tot 2940
ë@@ 2930
ijke 2909
Je 2894
G@@ 2890
jaar 2890
ter 2886
'@@ 2877
H@@ 2858
eer@@ 2796
ische 2790
E@@ 2783
o 2782
Als 2762
cht 2752
K@@ 2733
zien 2733
pen 2717
iets 2714
ijk 2696
heeft 2687
ef@@ 2685
Dus 2681
heid 2680
lan@@ 2673
ingen 2672
ti@@ 2668
ic@@ 2638
dig@@ 2624
del@@ 2622
cht@@ 2618
nu 2600
il@@ 2587
se 2586
kom@@ 2576
ac@@ 2557
hier 2534
andere 2523
aal 2517
nen 2516
ist@@ 2510
P@@ 2506
an 2490
gro@@ 2490
w 2482
kt 2470
je@@ 2469
ker@@ 2468
is. 2466
men@@ 2463
den, 2462
es 2452
heb 2442
so@@ 2442
ger@@ 2437
♫ 2429
aal@@ 2427
ont@@ 2411
L@@ 2365
rij@@ 2354
wel@@ 2351
ru@@ 2335
maa@@ 2333
un@@ 2331
jullie 2327
I@@ 2321
ent@@ 2313
ij 2311
ster@@ 2309
ein@@ 2298
." 2291
gaan 2285
hoo@@ 2276
tel@@ 2274
kan@@ 2271
dingen 2269
Hij 2266
her@@ 2254
ste@@ 2246
ag@@ 2239
lijk 2232
- 2229
moeten 2228
gr@@ 2220
zal 2206
ende 2195
tu@@ 2190
wij@@ 2178
zijn. 2164
eren 2160
ss@@ 2152
ken. 2139
toe@@ 2139
i 2135
nie@@ 2135
omdat 2115
Wat 2113
heel 2113
ale 2111
ber@@ 2095
ie. 2088
lu@@ 2084
im@@ 2078
man@@ 2075
ies 2075
echt 2073
u 2063
k. 2063
Er 2060
sl@@ 2057
kel@@ 2050
hou@@ 2047
ing@@ 2044
In 2041
hu@@ 2039
dus 2038
wereld 2031
had 2020
gebruik@@ 2020
geb@@ 2010
ell@@ 2010
ve@@ 1986
za@@ 1984
gen. 1979
lev@@ 1974
con@@ 1970
moet 1970
zoals 1966
vor@@ 1950
e, 1948
mee@@ 1948
no@@ 1948
stu@@ 1935
em@@ 1932
atie 1921
ke 1905
doen 1900
pa@@ 1890
is, 1890
hei@@ 1889
worden 1887
ec@@ 1886
ent 1869
wil 1866
zich 1863
's 1854
Een 1849
krij@@ 1842
één 1841
ele 1837
ir@@ 1834
gaat 1833
ut@@ 1831
twee 1825
ond 1824
ing. 1817
J@@ 1817
moe@@ 1795
ri@@ 1784
ben 1781
gebeur@@ 1770
leven 1754
ig 1748
ben@@ 1746
beg@@ 1744
ier@@ 1741
oor@@ 1737
ach@@ 1723
wel 1723
ie, 1718
ko@@ 1717
gt 1717
and 1705
br@@ 1697
R@@ 1695
ken, 1684
au@@ 1667
ab@@ 1655
werel@@ 1643
tij@@ 1641
war@@ 1639
han@@ 1635
sn@@ 1624
wordt 1624
y 1616
em 1609
daar 1602
ex@@ 1601
alle 1599
denk 1598
ho@@ 1590
2@@ 1587
min@@ 1587
ot@@ 1586
eerste 1583
end 1583
alleen 1581
aten 1577
hal@@ 1574
ijn@@ 1573
su@@ 1573
aar 1569
zie@@ 1561
kun@@ 1557
hoe@@ 1541
lijk@@ 1535
bo@@ 1534
laten 1531
maken 1527
tijd 1526
isch 1522
vi@@ 1516
wil@@ 1515
verander@@ 1511
gra@@ 1511
goed 1508
ce@@ 1505
proble@@ 1502
mer@@ 1494
pr@@ 1493
gelijk@@ 1485
zi@@ 1476
daar@@ 1475
goe@@ 1469
bij@@ 1468
zelf 1466
ran@@ 1465
haar 1465
met@@ 1463
ging 1458
k, 1457
best@@ 1453
zen 1450
aat 1449
g. 1448
gele@@ 1443
vin@@ 1443
soort 1443
ve 1442
zeg@@ 1439
uw@@ 1429
weet 1428
werd 1424
icht 1421
ten. 1416
comp@@ 1413
all@@ 1411
erg 1407
daa@@ 1404
belangr@@ 1403
bl@@ 1402
ur 1401
sten 1397
mee 1395
waren 1394
sle@@ 1379
zon@@ 1377
manier 1373
li@@ 1373
grote 1369
toen 1363
kte 1360
ci@@ 1351
hele 1346
" 1343
tro@@ 1330
mid@@ 1316
F@@ 1302
nieuwe 1300
kken 1300
nieu@@ 1295
dan@@ 1295
dr@@ 1295
app@@ 1292
allemaal 1291
plan@@ 1291
ing, 1287
x@@ 1281
wor@@ 1279
e. 1278
inn@@ 1276
besch@@ 1274
dig 1272
hier@@ 1269
heb@@ 1269
komen 1268
na@@ 1266
n 1260
delijk 1257
gen, 1250
zijn, 1249
mij 1245
eerd 1238
sel@@ 1237
pre@@ 1236
... 1234
aan. 1229
na 1228
beel@@ 1220
hel@@ 1217
kijk@@ 1212
en? 1211
bin@@ 1209
sit@@ 1206
zouden 1205
doen. 1204
bel@@ 1198
ide@@ 1189
een@@ 1189
ga@@ 1180
kra@@ 1180
ker 1174
ding 1171
ts 1170
de. 1170
lei@@ 1169
de, 1169
ed@@ 1163
per 1155
0@@ 1149
gens 1149
on 1143
ct@@ 1143
sen 1139
hem 1134
technolog@@ 1133
zelfde 1132
eu@@ 1132
tre@@ 1132
vro@@ 1128
gelu@@ 1128
inter@@ 1120
ree@@ 1115
a. 1115
dra@@ 1115
ens 1113
str@@ 1108
.@@ 1108
ten@@ 1108
kt. 1105
kinderen 1101
zullen 1101
net 1100
natuur@@ 1100
ge 1092
4@@ 1090
it 1089
woor@@ 1089
5 1084
deel 1084
vert@@ 1083
tie@@ 1082
dt 1081
sc@@ 1081
komt 1080
boe@@ 1080
maakt 1078
denken 1075
Deze 1075
ellen 1073
omm@@ 1071
bi@@ 1070
proc@@ 1067
ft 1066
kunt 1061
chten 1059
geda@@ 1058
wetensch@@ 1057
want 1056
ha@@ 1052
Hier 1052
jes 1052
5@@ 1052
iemand 1050
eens 1049
elen 1049
lich@@ 1049
bren@@ 1044
verh@@ 1041
sto@@ 1031
har@@ 1029
weten 1029
kop@@ 1028
dru@@ 1023
ongeveer 1018
beeld 1018
jec@@ 1017
kleine 1015
3@@ 1015
door@@ 1015
ap 1014
zien. 1009
ple@@ 1008
ten, 1007
alles 1007
verb@@ 1006
g, 1005
werk 1005
ga 1004
zit@@ 1003
drie 1003
kt@@ 1001
a, 1001
po@@ 1000
raa@@ 999
id@@ 996
gewoon 996
zor@@ 994
cre@@ 993
ke@@ 986
staat 985
spec@@ 983
é@@ 983
aar. 980
?" 979
willen 979
ontwikkel@@ 978
zu@@ 978
ën 977
paar 976
sen@@ 976
ser@@ 972
eil@@ 972
um@@ 971
dige 968
bouw@@ 968
uur 968
ts@@ 966
zeer 964
ant 963
Hoe 959
gesch@@ 958
ies@@ 958
sta@@ 958
va@@ 958
tussen 956
jar@@ 953
ub@@ 953
ast@@ 950
misschien 947
syste@@ 947
onder 945
stell@@ 945
ieder@@ 943
wij 943
eld 937
art@@ 937
men. 937
zelfs 937
er. 935
mat@@ 934
8@@ 932
af 932
TED 930
et. 929
mil@@ 929
wi@@ 928
kk@@ 926
kon 925
mens@@ 925
maal 924
zonder 924
zoe@@ 923
antwoor@@ 922
tegen 919
st. 918
ieren 917
beteken@@ 915
hadden 913
oor 913
se@@ 912
geven 911
ver 910
kon@@ 908
zij 908
versch@@ 907
begin@@ 906
geloo@@ 905
dag 904
wee@@ 903
pun@@ 901
idee 899
le 898
m. 897
ssen 896
groot@@ 893
groe@@ 892
het@@ 892
ingen. 891
ziet 891
oren 890
ant@@ 890
win@@ 889
mu@@ 889
fil@@ 887
verschillende 887
cont@@ 887
erd 884
nam@@ 880
var@@ 876
genoe@@ 875
rei@@ 874
chte 874
us@@ 874
6@@ 873
iteit 871
buit@@ 870
onden 868
nooit 868
ein 867
zet@@ 867
aak 866
0 863
gelijk 859
gende 857
ers 857
oon 855
die@@ 854
Amerik@@ 854
19@@ 852
uur@@ 851
spre@@ 851
werk@@ 850
atie@@ 849
zeggen 846
eigen 846
9@@ 846
open 844
hebben. 844
ruim@@ 843
mom@@ 842
and@@ 841
tra@@ 840
jon@@ 838
vra@@ 834
ff@@ 833
pl@@ 830
el, 830
keer 829
draa@@ 829
Ver@@ 828
mensel@@ 825
zei: 825
Ja@@ 825
bewe@@ 825
zelf@@ 823
olog@@ 822
energ@@ 817
Al@@ 817
noe@@ 817
nodig 815
maken. 815
erde 814
mar@@ 813
blij@@ 812
' 810
elkaar 808
sy@@ 807
kelijk 802
wanneer 801
aam 796
begrij@@ 795
el. 795
sla@@ 794
land 794
elke 793
ess@@ 792
baar 790
kijken 790
um 789
zie 789
ings@@ 788
7@@ 787
hen 786
eigenlijk 785
zei@@ 783
og@@ 781
ontde@@ 780
aarom 780
ool@@ 779
plaats 777
On@@ 777
lin@@ 775
er, 772
kwa@@ 771
ele@@ 770
produc@@ 770
bedrij@@ 768
schijn@@ 768
laat@@ 765
.000 764
et, 763
gew@@ 763
ist 762
eren. 762
stru@@ 761
ob@@ 760
waarom 760
zich@@ 759
delen 758
doo@@ 756
us 754
hebt 753
laat 752
weg 751
altijd 751
Nu 749
rec@@ 748
worden. 748
steeds 747
miljoen 744
ert 744
Toen 743
fa@@ 743
man 742
Mijn 742
! 741
jaren 741
fec@@ 740
stel@@ 736
eerde 734
gest@@ 733
waaro@@ 732
niet. 732
alis@@ 732
ich@@ 727
icht@@ 726
was. 726
iel@@ 725
ed 725
ijn 724
teru@@ 723
zei 723
vraag 723
Ne@@ 722
aan, 721
par@@ 720
samen@@ 719
bov@@ 719
terug 718
bep@@ 718
vinden 717
vij@@ 716
ontwer@@ 716
pp@@ 714
pass@@ 714
wijl 714
ron@@ 713
rel@@ 713
toe 712
berei@@ 712
chts 712
elijk 712
ïn@@ 711
gevo@@ 710
kwam 708
ds@@ 707
St@@ 706
tr@@ 706
lijke 706
aar, 706
aantal 704
plaat@@ 702
onom@@ 702
dacht 702
zo'n 701
hoor@@ 700
onderzoe@@ 700
werken 699
vis@@ 699
deel@@ 697
beetje 695
ch 692
tegen@@ 690
vri@@ 689
twee@@ 689
as@@ 688
; 688
Talk 686
anders 685
pen. 684
ak@@ 684
vroe@@ 683
eft 683
ot 682
moo@@ 682
pt 682
enen 681
eg@@ 681
ben, 681
bare 680
Subtitles 677
Transcript: 677
hele@@ 677
gebie@@ 675
iver@@ 674
00 673
alen 670
ders 670
eit 669
ban@@ 668
ouw@@ 668
Dan@@ 667
kenn@@ 665
net@@ 665
format@@ 664
dit@@ 662
Die 662
kin@@ 662
ds 661
ander@@ 661
ensch@@ 660
geme@@ 659
ger 658
kt, 657
alle@@ 652
sam@@ 651
te, 651
ation@@ 643
m, 640
foto@@ 640
ati@@ 639
iz@@ 636
handel@@ 635
ov@@ 634
allen 634
dat@@ 633
Indi@@ 632
the@@ 631
ï@@ 629
dur@@ 627
for@@ 622
kle@@ 622
imp@@ 622
igen 621
ens@@ 620
si@@ 615
lang 614
eten 613
stan@@ 613
was, 610
vier 609
st, 608
lat@@ 600
En@@ 600
bro@@ 600
10 600
h 599
2 599
elt 598
ill@@ 596
bu@@ 596
onen 595
ck@@ 594
organis@@ 592
ooit 589
ta@@ 583
ier 582
te. 582
uren 581
il 580
We@@ 578
cht. 574
un 573
wet@@ 573
spe@@ 572
Y@@ 572
ks 571
gan@@ 570
enden 566
bet@@ 566
ander 566
leg@@ 566
men, 561
mach@@ 556
peri@@ 554
eri@@ 553
ult@@ 552
zin@@ 551
,@@ 551
ven@@ 550
dro@@ 547
sche 546
t: 543
wie 542
qu@@ 540
del 539
U@@ 538
kor@@ 538
ort 536
ollar 533
". 533
iss@@ 532
enor@@ 527
fun@@ 526
uter@@ 526
50 525
wo@@ 524
kten 523
tig 522
ingen, 520
sin@@ 518
20 517
Afrik@@ 517
verk@@ 516
fer@@ 515
kkel@@ 512
verl@@ 510
aat@@ 509
Ge@@ 508
onnen 506
kam@@ 506
werden 505
let@@ 505
Be@@ 504
ip@@ 504
gi@@ 503
An@@ 499
ad@@ 496
oll@@ 494
pra@@ 490
en: 488
bew@@ 488
anderen 487
rit@@ 487
mis@@ 484
fin@@ 483
en." 482
wan@@ 482
bas@@ 481
vraa@@ 480
gen: 479
ler@@ 475
mm@@ 474
ment 473
r 471
nat@@ 469
lang@@ 467
pers@@ 463
tion@@ 463
aut@@ 462
mand 462
ene 459
jo@@ 457
polit@@ 457
3 456
if@@ 456
pt@@ 455
t? 455
wen@@ 453
cht, 453
Chin@@ 453
sie 449
les 448
dien@@ 447
on. 445
Mar@@ 445
stellen 440
ne 439
fe@@ 438
eite 436
He@@ 433
8 433
kinder@@ 432
tel 432
f, 430
gang 429
200@@ 429
yp@@ 427
spr@@ 427
eigen@@ 427
an. 426
ieden@@ 425
on, 422
isch@@ 422
amil@@ 421
log@@ 421
end@@ 421
weg@@ 418
Men@@ 414
inder@@ 413
mp@@ 412
mor@@ 412
sol@@ 411
rie@@ 409
genom@@ 409
bra@@ 405
interess@@ 405
ali@@ 405
1 401
ass@@ 400
Ok@@ 400
neer 397
ann@@ 394
kre@@ 394
ion@@ 393
6 392
In@@ 387
mei@@ 387
gebru@@ 386
Afrika 384
son@@ 384
zijn@@ 384
wal@@ 383
b 382
ine 382
Re@@ 378
issen 376
Wel@@ 376
ble@@ 374
y, 374
richt@@ 371
fo@@ 369
30 369
TE@@ 367
4 366
ges@@ 361
stat@@ 361
20@@ 361
New 359
ut 358
elk@@ 357
ft@@ 356
100 355
interessan@@ 354
nor@@ 351
7 349
Ma@@ 347
rop@@ 347
De@@ 345
teken@@ 343
es@@ 341
ir 340
hr@@ 337
x 337
To@@ 337
A 335
entr@@ 335
ster 334
Le@@ 333
fra@@ 330
mer 330
plaa@@ 329
h, 329
Nat@@ 329
stand 328
bar@@ 327
an, 327
spro@@ 325
ull@@ 325
am 321
zel@@ 320
schien 320
sign@@ 318
én 318
sie@@ 314
geh@@ 313
n. 313
Ro@@ 313
ig. 313
S 312
belan@@ 311
onge@@ 309
% 308
tsch@@ 308
gl@@ 304
c 303
Da@@ 302
lange 301
00@@ 301
ë 301
th@@ 300
or 299
amer@@ 297
enn@@ 296
as 296
Mo@@ 295
will@@ 294
uten 293
", 293
ce 291
age 290
Te@@ 289
sig@@ 286
n, 286
volu@@ 283
ien 280
Sp@@ 278
lau@@ 278
Ar@@ 276
fr@@ 274
au 274
Me@@ 274
fl@@ 274
miljo@@ 274
9 268
get@@ 267
bei@@ 266
zwe@@ 266
Gro@@ 259
ment@@ 255
mel@@ 254
hy@@ 253
he 252
ffen 250
had@@ 250
ter, 249
dre@@ 249
tig@@ 248
gel 247
im 246
star@@ 244
kr@@ 240
ge, 235
at 235
000 234
!@@ 230
ssen. 227
Wie 227
ern@@ 226
[@@ 222
ere 221
Sch@@ 221
ó@@ 218
ullie 217
ig, 213
tit@@ 213
drij@@ 209
schei@@ 208
verschill@@ 206
mal@@ 200
Zu@@ 199
è@@ 197
itu@@ 195
erg@@ 195
ja, 191
rum 191
] 190
iger 189
son 188
..@@ 187
Pro@@ 185
Man@@ 184
imm@@ 179
ieren. 178
gt, 178
voll@@ 178
sa@@ 177
/@@ 177
da 175
chn@@ 173
wikkel@@ 173
des 172
es, 172
Do@@ 169
Wer@@ 169
nach@@ 168
Bo@@ 168
sent@@ 165
ar 163
Ho@@ 162
gef@@ 158
produ@@ 157
Wa@@ 155
enz@@ 153
denen 153
aaro@@ 152
Au@@ 152
begr@@ 152
dem 151
iel 151
ll@@ 150
gu@@ 150
Inter@@ 149
des@@ 148
U 148
eit@@ 148
bil@@ 147
sor@@ 146
twe@@ 145
ssen, 143
Gen@@ 139
inner@@ 139
… 139
– 138
erst 137
ieren, 137
neu@@ 137
denk@@ 136
form@@ 136
ber 133
macht 132
rich@@ 132
eh@@ 131
” 130
omp@@ 127
ck 126
ge. 125
hil@@ 125
'n 124
ute 122
“@@ 122
z 120
fan@@ 118
fen 118
schie@@ 118
ss 118
C 117
So@@ 117
La@@ 115
I 115
;@@ 115
mus@@ 114
At@@ 113
?@@ 113
Ein@@ 113
Mil@@ 112
Se@@ 112
Na@@ 108
D 107
mit@@ 106
elle 106
veer 106
aus 105
’@@ 104
ben. 104
Bil@@ 103
Univer@@ 103
Her@@ 102
ges 100
ch, 100
ist. 99
hat@@ 99
Mon@@ 98
V 98
Ex@@ 98
arbei@@ 98
Ber@@ 97
ade 96
é 95
rip@@ 95
Kon@@ 95
O 94
Er@@ 94
tz@@ 93
Sy@@ 90
Di@@ 89
X@@ 89
stem 88
tes 87
Or@@ 87
wei@@ 86
Bi@@ 84
Ab@@ 84
T 82
Per@@ 82
ein, 81
tal 81
Ko@@ 80
steed@@ 79
v 78
Bu@@ 78
Je@@ 77
&@@ 77
For@@ 75
dar@@ 75
‘@@ 74
War@@ 73
Mat@@ 73
dies 73
Q@@ 72
her 71
gebe@@ 71
Pr@@ 70
einer 70
einen 69
und 69
Tal@@ 68
Min@@ 66
N 66
ist, 66
du 65
Wo@@ 64
Un@@ 63
Ta@@ 62
viel 61
P 61
ön@@ 61
viel@@ 60
ht 60
ser 60
ohn@@ 59
Kinder@@ 58
ob 57
all 57
chnolog@@ 54
olit@@ 54
ü@@ 54
tun@@ 54
erste 53
ation 52
Mus@@ 52
ör@@ 52
ung@@ 51
wie@@ 51
sonder@@ 51
K 51
Gr@@ 49
und@@ 49
noch 48
hab@@ 48
Vor@@ 47
Stu@@ 47
Kin@@ 47
á@@ 46
beet@@ 45
à 44
kti@@ 43
hin@@ 43
versu@@ 42
B 42
chen 41
Bei@@ 41
The@@ 41
Fil@@ 41
bei 41
Met@@ 40
Was 40
%@@ 40
aus@@ 39
Fre@@ 39
werden. 37
ö@@ 37
Geb@@ 36
te: 36
$@@ 36
ganis@@ 36
nen@@ 35
G 35
under@@ 35
nie 34
fol@@ 34
’ 34
:@@ 33
eine 33
]@@ 33
E 33
Amer@@ 33
ê@@ 33
X 32
É@@ 32
immer 32
dies@@ 31
llen 31
Plan@@ 31
ich 31
ell 30
schaf@@ 29
hn@@ 29
zou@@ 29
R 28
L 28
eil 27
be 26
pf@@ 26
ion 26
chen. 25
M 24
fe 24
rau@@ 23
ich, 23
un, 23
— 23
q@@ 23
zur@@ 23
Tran@@ 22
werden, 22
í@@ 22
ó 21
etz@@ 21
hau@@ 20
che 20
wa 20
sser@@ 19
ehr@@ 19
Art 19
Y 19
ih@@ 19
°@@ 19
ats@@ 18
H 18
/ 18
½ 18
unde 18
war 17
gend@@ 17
Ide@@ 17
Sub@@ 17
Fra@@ 17
von 17
Mit@@ 17
ñ@@ 17
F 16
Q 16
hl@@ 16
woll@@ 16
”@@ 16
Nach@@ 15
♫@@ 15
nich@@ 15
♪ 14
aus, 14
scrip@@ 14
j 14
kei@@ 14
à@@ 14
hat 14
chen, 14
das 13
über@@ 13
enn 13
Z 13
einige 13
ung 13
J 13
ã@@ 13
wir@@ 12
Man 12
mal 12
wach@@ 12
olla@@ 12
W 11
so 11
$ 11
Proble@@ 11
) 11
brau@@ 11
be, 10
wiss@@ 10
viele 10
ï 10
wicht@@ 10
schaff@@ 9
ann 9
weil 8
+@@ 8
unter@@ 8
Rei@@ 8
wur@@ 8
ckl@@ 8
zeu@@ 8
kur@@ 7
schaft 7
Geh@@ 7
= 7
#@@ 7
ç@@ 7
ün@@ 7
selb@@ 6
+ 6
mit 6
soll@@ 6
Gesch@@ 6
zwi@@ 6
Schul@@ 6
° 6
sser 6
Ges@@ 6
iert 5
unden 5
Rau@@ 5
 @@ 5
—@@ 5
Wir@@ 5
ä@@ 5
zwei@@ 5
gar 5
ň@@ 5
wo 4
komm@@ 4
q 4
´@@ 4
`@@ 4
*@@ 4
=@@ 4
ung, 4
auf@@ 4
@@@ 4
steh@@ 4
lich 4
–@@ 3
Milli@@ 3
glau@@ 3
¨@@ 3
¨ 3
ú@@ 3
doch 3
bau@@ 3
ersten 3
Sach@@ 3
ú 3
sag@@ 3
º@@ 3
schau@@ 3
Proz@@ 3
Mö@@ 3
^@@ 3
nicht 3
ò@@ 3
zu 3
Zei@@ 3
ung. 3
²@@ 3
hr 3
Wei@@ 3
£@@ 3
glei@@ 2
teil@@ 2
​@@ 2
so, 2
@ 2
(@@ 2
wissen 2
ür@@ 2
` 2
…@@ 2
² 2
î@@ 2
war, 2
ierte 2
sein@@ 2
schen 2
neh@@ 2
mir 2
* 2
½@@ 2
â@@ 2
ì@@ 2
für 2
ern 2
glich@@ 2
heit 2
sich@@ 2
kommen 1
nicht, 1
iert. 1
sein. 1
aber 1
♪@@ 1
Das 1
bin 1
å@@ 1
Ich 1
habe 1
Ding@@ 1
Aus@@ 1
sind 1
mein@@ 1
gib@@ 1
ganz 1
wird 1
fahr@@ 1
weise 1
welche 1
durch 1
igkei@@ 1
mensch@@ 1
neue 1
mö@@ 1
™@@ 1
uns 1
º 1
‘ 1
Ó@@ 1
halten 1
¾ 1
gab 1
unter 1
auf 1
tun 1
ā@@ 1
“ 1
kann@@ 1
tet 1
dass 1
€ 1
¼ 1
die 40287
und 35156
der 29535
es 23258
in 23078
, 21883
. 21246
zu 21128
das 20961
t 20652
ist 20201
t@@ 19213
ich 18694
e 18684
er@@ 18413
s@@ 18178
er 17904
den 17770
en, 17770
wir 17369
en 17286
f@@ 15908
K@@ 14659
ten 14393
ge@@ 14389
ein 14333
Und 14231
te 14118
sie 14062
en. 13905
von 13817
eine 13816
Sie 13753
S@@ 13683
g@@ 13074
st@@ 12813
dass 12813
k@@ 12760
b@@ 12701
be@@ 12613
an@@ 12575
n@@ 12518
m@@ 12490
sch@@ 12425
t, 12178
F@@ 11848
h@@ 11781
en@@ 11591
t. 11191
ch@@ 11105
nicht 11008
ä@@ 10833
D@@ 10828
u@@ 10520
l@@ 10515
B@@ 10333
M@@ 10318
z@@ 10225
mit 10117
d@@ 10072
r@@ 9728
auf 9696
un@@ 9629
a@@ 9557
in@@ 9440
P@@ 9168
Ich 9137
i@@ 9134
H@@ 9063
L@@ 9051
s 8958
wie 8937
o@@ 8928
ung 8814
G@@ 8809
ver@@ 8805
al@@ 8733
T@@ 8634
da@@ 8418
re@@ 8359
für 8324
sich 8297
ü@@ 8188
um 8132
-@@ 8132
ein@@ 7884
le@@ 7796
au@@ 7741
einen 7705
ar@@ 7693
man 7391
W@@ 7357
an 7223
dem 7124
m 7053
or@@ 7051
ss@@ 7030
Das 6919
"@@ 6849
e@@ 6797
N@@ 6716
was 6688
w@@ 6650
n 6567
gen 6465
zu@@ 6457
als 6391
so 6349
Es 6303
: 6207
at@@ 6136
p@@ 6040
gen@@ 6031
A@@ 5997
sind 5892
St@@ 5851
diese 5809
des 5772
ö@@ 5665
ig@@ 5645
ei@@ 5631
C@@ 5569
ra@@ 5558
im 5549
? 5547
E@@ 5523
wenn 5521
it@@ 5488
haben 5487
Sch@@ 5361
auf@@ 5334
et@@ 5268
lich 5241
Wir 5239
war 5160
e, 5159
g 5135
R@@ 5116
ab@@ 5107
Z@@ 5092
einem 5054
Ver@@ 5022
de@@ 5019
einer 4981
über 4980
ie@@ 4965
ier@@ 4948
rei@@ 4890
ik@@ 4805
ent@@ 4801
ur@@ 4732
te, 4725
ck@@ 4695
a 4634
d 4611
aus 4554
uns 4527
ch 4456
ß@@ 4444
ben 4426
je@@ 4414
-- 4364
el@@ 4364
st 4313
oder 4302
v@@ 4299
An@@ 4283
O@@ 4270
ol@@ 4186
de 4181
ut@@ 4158
wei@@ 4155
is@@ 4137
aus@@ 4112
Aber 4079
s, 4062
sag@@ 4031
Die 4023
der@@ 4012
ter 3980
Be@@ 3979
aber 3977
auch 3959
den@@ 3940
kl@@ 3933
chen 3914
s. 3913
Er@@ 3865
y@@ 3850
ist, 3845
sehr 3797
on@@ 3758
Ge@@ 3755
am@@ 3709
V@@ 3672
hier 3653
Re@@ 3651
stell@@ 3616
her@@ 3594
eh@@ 3592
nur 3575
sten 3568
ff@@ 3532
la@@ 3499
ter@@ 3479
I@@ 3454
sp@@ 3449
ten, 3441
dann 3359
om@@ 3358
ru@@ 3335
zei@@ 3331
- 3321
ro@@ 3318
ie 3315
te@@ 3301
hat 3300
Ar@@ 3300
– 3269
br@@ 3259
ti@@ 3250
um@@ 3248
ich@@ 3243
c@@ 3231
geb@@ 3194
ung@@ 3150
vor@@ 3147
In@@ 3127
n, 3113
am 3113
gibt 3081
über@@ 3077
ge 3064
bei 3060
also 3026
di@@ 3015
noch 3013
l 2982
1@@ 2977
dieser 2977
all@@ 2969
lich@@ 2947
werden 2947
f 2920
o 2906
ir@@ 2903
il@@ 2863
mich 2862
ben@@ 2842
ungen 2837
hei@@ 2818
ten. 2815
än@@ 2807
lo@@ 2805
etwas 2789
J@@ 2774
fin@@ 2762
Sp@@ 2751
lie@@ 2749
ber@@ 2743
können 2741
nach 2707
d, 2699
z 2697
te. 2693
war@@ 2689
kann 2684
e. 2637
j@@ 2634
Menschen 2626
wird 2624
Wenn 2624
ist@@ 2623
nen 2613
habe 2607
men 2601
ag@@ 2594
iert 2581
cht 2564
dar@@ 2564
we@@ 2563
se 2551
vor 2546
cht@@ 2532
hn@@ 2519
ige 2518
men@@ 2514
geh@@ 2509
hr@@ 2501
ell@@ 2496
ör@@ 2488
icht@@ 2458
lei@@ 2453
igen 2444
ger@@ 2440
wen@@ 2437
gel@@ 2434
alle 2429
lichen 2410
Pro@@ 2408
mach@@ 2407
ssen 2401
ische 2400
gr@@ 2400
ischen 2385
kt@@ 2382
kt 2379
liche 2369
mehr 2354
Al@@ 2351
ün@@ 2340
wir@@ 2330
Ein@@ 2320
den, 2319
♫ 2296
sehen 2295
bei@@ 2274
wirklich 2273
lu@@ 2266
ft 2264
ma@@ 2255
he@@ 2254
eines 2250
zen 2248
and 2230
zi@@ 2229
ran@@ 2225
ste 2221
zum 2215
i 2207
ing@@ 2187
isch@@ 2186
dr@@ 2173
all 2169
Gr@@ 2163
op@@ 2161
mö@@ 2157
groß@@ 2156
durch 2142
mir 2140
ach@@ 2140
fü@@ 2138
hal@@ 2135
on 2133
." 2131
Au@@ 2127
r 2125
to@@ 2117
weil 2117
Welt 2117
che 2107
tra@@ 2104
Ihnen 2096
är@@ 2092
hl@@ 2081
me 2080
so@@ 2073
ot@@ 2068
" 2061
ern@@ 2061
ieren 2055
wer@@ 2053
Wa@@ 2052
mer@@ 2050
ist. 2038
tr@@ 2031
unter@@ 2028
immer 2026
er, 2016
us@@ 2014
gt 2013
äu@@ 2004
ho@@ 1993
woll@@ 1982
dieses 1982
gef@@ 1973
Was 1972
U@@ 1964
Er 1959
su@@ 1953
En@@ 1935
ul@@ 1930
gen, 1927
könn@@ 1923
Le@@ 1921
hin@@ 1913
ne@@ 1905
sen 1903
li@@ 1899
n. 1889
rie@@ 1885
den. 1883
kti@@ 1882
hat@@ 1880
icht 1873
mit@@ 1871
ken 1871
man@@ 1869
viel 1868
gesch@@ 1858
wi@@ 1854
Bil@@ 1846
diesem 1840
keine 1839
Te@@ 1837
Also 1813
da 1809
keit 1805
wur@@ 1802
ri@@ 1800
ll@@ 1799
gan@@ 1798
Vor@@ 1793
arbei@@ 1789
ha@@ 1785
y 1777
diesen 1758
schaf@@ 1756
Or@@ 1754
ation@@ 1750
for@@ 1747
meine 1745
ts 1745
soll@@ 1742
im@@ 1741
ze@@ 1739
al 1731
ts@@ 1723
De@@ 1721
ig 1719
glau@@ 1718
unsere 1711
be 1699
wo 1695
ihre 1693
viele 1693
gew@@ 1678
tz@@ 1676
We@@ 1675
ung, 1672
Leute 1671
komm@@ 1651
sam@@ 1648
wor@@ 1642
eigen@@ 1638
ungs@@ 1629
ste@@ 1626
ß 1623
sich@@ 1622
lan@@ 1616
führ@@ 1616
sein 1615
Fra@@ 1614
gen. 1613
fen 1613
ation 1613
imm@@ 1607
glei@@ 1604
el 1587
Der 1586
ur 1586
Ma@@ 1581
ann 1579
zwei 1579
ür@@ 1576
ten@@ 1569
mo@@ 1567
spiel@@ 1565
du@@ 1556
ob@@ 1551
ern 1550
eu@@ 1550
chn@@ 1538
2@@ 1536
wür@@ 1535
se@@ 1535
pass@@ 1533
heit 1526
wurde 1522
Art 1520
einfach 1518
de, 1515
sa@@ 1509
ster@@ 1502
is 1491
x@@ 1489
and@@ 1488
ge, 1485
ander@@ 1482
sie@@ 1482
pf@@ 1479
Zu@@ 1478
Proble@@ 1476
haben, 1476
per@@ 1473
dies 1469
utz@@ 1468
u 1467
kun@@ 1456
andere 1455
jetzt 1454
ap@@ 1449
Wel@@ 1448
ung. 1445
ent 1442
k 1441
wel@@ 1441
und@@ 1441
ne 1440
d. 1438
me@@ 1437
Ent@@ 1435
Wie 1434
kommen 1430
fa@@ 1429
mein@@ 1428
m, 1425
bis 1424
wa@@ 1418
Zeit 1416
In 1416
zur 1413
ön@@ 1413
under@@ 1413
Leben 1410
ik 1407
bin 1406
anderen 1406
tig 1404
af@@ 1396
sit@@ 1392
ihr 1389
ück@@ 1385
äl@@ 1385
Ta@@ 1384
kom@@ 1380
eit@@ 1380
brau@@ 1379
lü@@ 1379
glich@@ 1371
mal 1371
et 1368
Aus@@ 1360
sehen, 1359
Dinge 1347
nach@@ 1339
versch@@ 1338
ak@@ 1334
weiter@@ 1329
Ide@@ 1327
steh@@ 1321
du 1320
h 1317
Unter@@ 1316
mei@@ 1314
isch 1314
.@@ 1310
Jahren 1310
Un@@ 1308
eil@@ 1306
nich@@ 1305
art@@ 1299
alles 1293
ie, 1291
damit 1291
chte 1287
0@@ 1286
ien 1280
pr@@ 1279
iger 1279
ex@@ 1278
dig@@ 1277
ke 1276
ckl@@ 1270
rau@@ 1267
Ges@@ 1265
ft@@ 1265
schn@@ 1263
fan@@ 1262
er. 1261
fe@@ 1258
versu@@ 1257
ant@@ 1254
Jahre 1253
ss 1252
inn@@ 1251
änder@@ 1251
ich, 1249
haben. 1248
best@@ 1246
de. 1243
Jahr@@ 1243
For@@ 1242
Bei@@ 1237
chen, 1237
pp@@ 1235
müssen 1235
en? 1234
fra@@ 1234
schein@@ 1232
bar@@ 1228
wär@@ 1227
denen 1227
äch@@ 1223
ale 1223
ben, 1223
zeu@@ 1220
her 1218
Man 1217
hatte 1216
em 1212
konn@@ 1211
fahr@@ 1206
dan@@ 1203
so, 1201
ati@@ 1200
fol@@ 1198
sind, 1196
Kon@@ 1189
ens 1184
schen 1184
etz@@ 1183
zusam@@ 1180
b 1176
be, 1175
Ja@@ 1172
machen 1171
ih@@ 1170
Her@@ 1167
ck 1164
mein 1163
sind. 1163
ellen 1161
denn 1159
oll@@ 1157
sser 1155
no@@ 1150
ieren. 1141
onen 1140
wiss@@ 1138
macht 1138
schon 1134
ht 1132
sol@@ 1130
elle 1126
Mit@@ 1125
halb 1123
sel@@ 1118
ehr@@ 1118
waren 1116
Hier 1111
wahr@@ 1110
teil@@ 1109
ben. 1108
ob 1107
unser@@ 1102
ken@@ 1099
Auf@@ 1098
war, 1095
si@@ 1094
Ihr@@ 1091
ende 1089
sto@@ 1087
muss 1083
iel@@ 1082
ann@@ 1080
5 1079
vielleicht 1079
schie@@ 1079
spre@@ 1079
dort 1079
selbst 1079
Mensch@@ 1077
em@@ 1076
schau@@ 1076
ze 1074
eit 1074
kei@@ 1071
ont@@ 1071
neh@@ 1070
ganz 1066
schaft 1065
neu@@ 1064
ihnen 1064
bau@@ 1063
st, 1061
einige 1061
Nun, 1060
4@@ 1057
ieren, 1056
Mo@@ 1053
bin@@ 1052
gra@@ 1049
werden. 1046
Dan@@ 1045
alen 1044
5@@ 1043
enn@@ 1042
rit@@ 1042
wissen 1040
tatsächlich 1039
hl 1038
Wei@@ 1034
geht 1031
beg@@ 1028
iert. 1028
wieder 1026
können. 1024
del@@ 1022
he 1018
3@@ 1017
Inter@@ 1005
größ@@ 1004
tel@@ 1004
Sach@@ 1004
ef@@ 999
end 997
Sy@@ 997
werde 993
irgend@@ 990
seine 987
ingen 985
chten 984
ar 984
gi@@ 984
weise 983
drei 982
kon@@ 981
ähr@@ 981
chen. 980
hör@@ 980
qu@@ 977
Gen@@ 977
viel@@ 975
TED 973
paar 972
on, 970
ßen 967
hen 967
oo@@ 965
würde 965
han@@ 962
nicht, 959
?" 958
Ab@@ 956
mu@@ 955
et, 954
Per@@ 954
besch@@ 953
Mar@@ 952
; 951
Se@@ 948
ihn 947
tun 946
unter 945
heute 945
richt@@ 944
fr@@ 943
Nach@@ 942
hr 941
bl@@ 941
wo@@ 940
ser 938
Na@@ 937
Diese 935
Geb@@ 924
mal@@ 924
Um@@ 921
nun 921
Leben@@ 921
zwei@@ 920
es, 920
us 918
19@@ 916
möchte 912
Sie, 912
nah@@ 911
hier@@ 909
tlich 908
natür@@ 908
! 901
Kinder 901
aten 900
kann@@ 898
kenn@@ 895
Dies 895
ko@@ 895
omp@@ 895
wicht@@ 893
Wo@@ 889
ch, 889
erzähl@@ 888
mat@@ 886
genau 885
äh@@ 885
fühl@@ 885
age 884
ess@@ 882
8@@ 881
sein. 881
vom 880
setz@@ 879
ies@@ 879
Gesch@@ 879
neue 877
ie. 875
str@@ 874
spr@@ 874
unserer 873
an, 873
gut 873
Geschichte 871
form@@ 869
olog@@ 869
ute 869
davon 869
tet 869
Jahr 868
meiner 866
eten 865
zurück@@ 865
Bu@@ 865
iert, 862
Ber@@ 861
6@@ 861
pl@@ 859
Ein 857
Nat@@ 856
dung 855
Fre@@ 855
lau@@ 854
ens@@ 854
versteh@@ 852
können, 851
kan@@ 849
alle@@ 849
wan@@ 845
ück 841
heraus@@ 841
ihr@@ 841
stän@@ 840
durch@@ 839
bewe@@ 839
Proz@@ 838
hat, 837
ser@@ 837
Teil 835
zwischen 834
ges@@ 834
mü@@ 832
erg@@ 831
hät@@ 831
gehen 831
mand 830
m. 829
fer@@ 828
ges 828
ssen, 826
lin@@ 825
sondern 825
sser@@ 825
funktion@@ 825
gu@@ 825
näch@@ 822
gib@@ 822
kein 821
Mon@@ 821
Ex@@ 817
halten 817
sein, 813
men, 813
ster 812
ationen 811
st. 810
Da@@ 809
za@@ 807
ken, 807
te: 805
ät@@ 804
men. 803
mensch@@ 803
9@@ 801
ve 801
ssen. 801
Di@@ 799
Stu@@ 798
g, 797
Zei@@ 794
ität 793
seh@@ 791
enden 789
Rau@@ 788
it 787
Wer@@ 787
sagen 787
gerade 786
nie@@ 786
hän@@ 786
veränder@@ 786
sen@@ 785
bedeut@@ 785
einfach@@ 784
schei@@ 783
Wir@@ 783
0 782
doch 781
kte 780
äd@@ 779
unden 779
Eine 777
bil@@ 777
an. 777
ing 776
inter@@ 775
Viel@@ 772
kommt 772
Mat@@ 772
eil 772
ic@@ 772
darüber 770
nehmen 770
ere 769
Millionen 769
sagen, 769
So@@ 768
det 767
Als 767
mus@@ 763
pro@@ 763
ohne 763
Mus@@ 762
tig@@ 759
laub@@ 759
kann. 756
Milli@@ 756
gt, 756
Me@@ 756
öff@@ 754
wie@@ 752
Plan@@ 751
werden, 750
ierte 750
Rei@@ 747
hat. 747
tu@@ 747
etzt 746
kur@@ 745
iss@@ 745
et. 745
War@@ 741
ös@@ 740
Bi@@ 740
kam@@ 739
machen. 739
Univer@@ 738
Gehir@@ 737
schaff@@ 736
ziemlich 736
ill@@ 735
hau@@ 734
le 733
ganze 730
uten 729
sogar 729
ihren 727
gab 726
voll@@ 724
7@@ 723
letzten 722
pa@@ 722
während 721
jeder 718
warum 717
stan@@ 716
mals 716
win@@ 715
ein, 714
tun@@ 713
wird. 712
erste 710
as@@ 709
ließ@@ 709
Ih@@ 709
Wissenschaf@@ 709
Kinder@@ 709
etwa 709
fe 708
sehen. 705
wohl 705
a. 705
Über@@ 704
letz@@ 704
ersten 704
cht, 704
ion 704
The@@ 703
einmal 703
beit 702
Mö@@ 699
iz@@ 699
Schul@@ 698
Talk 697
Ko@@ 697
welche 697
fl@@ 697
lich, 697
spiel 696
Met@@ 696
aus, 695
tre@@ 694
ell 692
t: 691
Men@@ 690
entwickel@@ 689
end@@ 689
ide@@ 689
ult@@ 689
zieh@@ 688
tes 688
on. 688
'@@ 686
g. 686
So 686
igkei@@ 685
Je@@ 684
.000 684
or 682
ass@@ 681
La@@ 678
Subtitles 677
Transcript: 677
stat@@ 677
spe@@ 677
wach@@ 676
nie 676
eri@@ 675
sche 675
eite 674
ger 673
00 673
mm@@ 672
k. 672
enz@@ 671
vi@@ 670
un, 670
a, 668
Man@@ 667
unde 667
stellen 666
nen@@ 665
Dies@@ 662
Pr@@ 657
Kin@@ 656
zel@@ 655
ele@@ 651
Fil@@ 649
eld 648
allen 647
star@@ 646
h, 646
Ö@@ 643
har@@ 642
chnolog@@ 640
Indi@@ 639
sy@@ 639
Q@@ 638
es@@ 638
Y@@ 636
gest@@ 635
sta@@ 634
... 630
weg@@ 629
pt@@ 629
sonder@@ 628
Min@@ 627
To@@ 626
inner@@ 626
zur@@ 624
erst 624
ge. 622
denk@@ 621
ast@@ 620
issen 619
eren 618
og@@ 616
wil@@ 615
2 611
sin@@ 607
son 606
A 605
sor@@ 605
stem 602
ffen 600
berei@@ 600
hy@@ 600
bel@@ 600
na@@ 599
son@@ 593
kr@@ 589
y, 587
ler@@ 582
At@@ 578
hil@@ 578
Ä@@ 578
10 577
itu@@ 575
enschaf@@ 575
rich@@ 573
ve@@ 573
verl@@ 572
ber 570
nam@@ 569
,@@ 569
Ne@@ 568
ker@@ 566
ig. 565
handel@@ 565
„@@ 565
des@@ 564
Do@@ 564
Geschich@@ 563
get@@ 561
ging 560
oren 560
will@@ 560
Gro@@ 560
ment@@ 559
un 559
tro@@ 558
kleine 558
vier 554
ja, 553
Ho@@ 553
do@@ 551
bi@@ 550
hel@@ 549
enn 548
en: 544
Bo@@ 544
ollar 541
zin@@ 541
ven 538
stru@@ 538
p 538
", 538
spro@@ 537
ig, 535
alis@@ 533
ert 533
nor@@ 533
ander 532
was, 531
". 527
pen 527
Ro@@ 527
ter, 526
verk@@ 526
min@@ 525
at 524
amil@@ 522
les 521
sent@@ 519
th@@ 519
20 518
ad@@ 518
t? 517
v 513
cht. 512
50 510
sign@@ 510
amer@@ 509
interess@@ 509
verb@@ 503
gel 502
entr@@ 501
kt, 500
tel 498
ion@@ 498
volu@@ 498
hab@@ 497
gro@@ 495
elt 493
denken 488
ken. 487
iel 484
lang@@ 484
tion@@ 484
gl@@ 482
eg@@ 480
itä@@ 479
rop@@ 478
zo@@ 477
stand 477
lang 476
sig@@ 476
dre@@ 475
en." 474
Amerik@@ 473
aa@@ 473
meh@@ 471
produ@@ 470
dru@@ 469
enen 469
deut@@ 468
8 463
mor@@ 463
per 457
pt 456
ple@@ 454
ieden@@ 450
tsch@@ 446
ta@@ 445
3 445
kel@@ 444
mel@@ 442
lat@@ 440
bo@@ 439
ier 436
mp@@ 433
bra@@ 431
200@@ 427
interessan@@ 427
dies@@ 426
k, 425
lange 424
dig 424
omm@@ 421
mer 420
pun@@ 413
He@@ 413
ort 410
dt 410
gele@@ 409
bew@@ 405
tie@@ 405
eer@@ 404
ingen, 403
as 402
met@@ 401
genom@@ 400
4 398
net@@ 397
ce 397
ingen. 397
“ 396
Ok@@ 395
peri@@ 394
po@@ 391
kra@@ 390
rum 388
net 387
if@@ 384
20@@ 383
bu@@ 382
ed@@ 382
sl@@ 381
selb@@ 377
6 377
zie@@ 374
au 373
uter@@ 372
bet@@ 371
gen: 367
Afrika 367
x 366
ene 366
ment 364
7 363
öß@@ 363
's 362
kt. 362
Chin@@ 359
ähl@@ 359
ganis@@ 358
1 357
30 353
ip@@ 351
uren 348
00@@ 348
dien@@ 348
ut 348
vol@@ 346
100 345
New 344
kten 343
ine 343
ga@@ 341
ali@@ 341
wirkl@@ 339
yp@@ 337
mlich 331
TE@@ 328
ohn@@ 325
inder@@ 323
mar@@ 323
gar 320
bare 318
je 318
kre@@ 315
ban@@ 310
dit@@ 307
wal@@ 306
einf@@ 306
stu@@ 302
fun@@ 301
del 301
gende 301
Afrik@@ 298
sein@@ 298
ou@@ 298
000 296
ron@@ 295
ac@@ 292
olit@@ 291
% 285
ke@@ 281
ub@@ 278
gang 277
anders 277
land 275
9 274
Geh@@ 273
kor@@ 271
S 270
' 270
begr@@ 268
log@@ 266
llen 265
ats@@ 265
elleicht 264
par@@ 259
f, 254
organis@@ 253
zähl@@ 252
syste@@ 251
is, 250
weg 247
Tran@@ 244
kle@@ 244
worden 243
ktion@@ 242
rel@@ 241
kop@@ 239
pers@@ 238
dro@@ 238
dra@@ 238
polit@@ 235
om 235
[@@ 234
entwick@@ 233
leg@@ 231
aut@@ 228
ks 228
!@@ 227
vis@@ 226
verh@@ 224
ing, 224
bas@@ 224
ven@@ 222
ver 222
app@@ 219
ies 219
Mil@@ 218
id@@ 217
w 217
vert@@ 216
ant 215
ker 215
enor@@ 214
ieder@@ 211
is. 210
] 210
plan@@ 208
Ding@@ 208
geda@@ 207
pra@@ 206
die@@ 201
el, 201
ds 200
pre@@ 199
ull@@ 198
c 198
vo@@ 197
gend@@ 188
ir 187
Ü@@ 186
let@@ 184
op 183
imp@@ 183
ing. 181
onnen 177
il 173
atsächlich 172
the@@ 172
begin@@ 171
heb@@ 168
het@@ 166
aar@@ 166
?@@ 166
kin@@ 165
“@@ 157
ährend 156
mil@@ 156
van@@ 156
fil@@ 152
dur@@ 150
el. 149
of 149
hu@@ 149
werk 148
werk@@ 148
/@@ 147
Tal@@ 146
atsäch@@ 145
ool@@ 143
ons 143
energ@@ 141
C 141
sc@@ 141
technolog@@ 140
foto@@ 139
ci@@ 131
ers 129
gebie@@ 128
I 128
uit@@ 127
mis@@ 126
–@@ 126
va@@ 125
ce@@ 125
worden. 123
echt 122
fo@@ 121
On@@ 121
aat@@ 120
gebe@@ 120
zon@@ 118
V 117
eigen 117
D 114
ond 112
dige 112
 @@ 111
iver@@ 111
var@@ 111
ov@@ 110
onom@@ 110
..@@ 109
tit@@ 109
ec@@ 106
ot 105
T 104
Wiss@@ 102
Sub@@ 102
chts 102
ble@@ 101
bro@@ 100
ensch@@ 95
tal 95
ade 94
X@@ 92
oe@@ 92
iemand 91
atie 90
proble@@ 90
gens 90
ings@@ 89
was. 86
oor@@ 85
mens@@ 84
geme@@ 82
sla@@ 81
na 80
ellei@@ 77
sn@@ 74
stel@@ 73
mom@@ 71
een 71
frik@@ 71
— 71
P 68
wet@@ 65
zit@@ 65
schien 64
O 63
ele 62
kk@@ 61
:@@ 61
N 60
rec@@ 59
fach 59
erg 59
onder@@ 56
over 56
]@@ 54
dat@@ 54
” 54
vin@@ 53
nat@@ 52
entwi@@ 51
ds@@ 51
aar 50
sle@@ 50
Je 50
%@@ 50
wa 49
zei 48
van 47
zwi@@ 46
twe@@ 46
E 45
aat 43
ook 43
mee 42
ders 42
B 42
♪ 41
elen 41
ed 41
jo@@ 40
K 40
aal 40
comp@@ 39
… 39
zwe@@ 38
eren. 38
ct@@ 38
olla@@ 37
werken 36
$@@ 35
R 34
kön@@ 34
Amer@@ 34
X 33
zet@@ 33
over@@ 32
é@@ 32
L 32
&@@ 32
M 31
lev@@ 31
tot 31
G 31
[ 31
q@@ 30
$ 30
con@@ 30
bren@@ 29
kwa@@ 29
aal@@ 29
dit 28
met 28
U 28
dus 28
hoo@@ 27
hebt 27
staat 27
á@@ 26
W 25
dat 25
hem 25
F 24
moe@@ 24
´@@ 24
rip@@ 23
dan 23
½ 23
H 23
kinder@@ 22
format@@ 22
ij@@ 21
’@@ 21
jec@@ 21
ap 20
we 20
pen. 20
°@@ 20
β@@ 19
ree@@ 18
«@@ 17
een@@ 17
aar, 17
ding 17
é 16
cre@@ 16
Y 16
»@@ 16
oon 16
/ 16
Q 15
ga 15
dacht 14
‟ 14
;@@ 14
= 13
kan 13
ó@@ 13
erde 13
—@@ 13
Z 13
elk@@ 13
werel@@ 13
J 12
‘ 12
‚@@ 12
ñ@@ 12
belan@@ 11
hou@@ 11
onge@@ 11
² 11
jon@@ 10
» 10
‘@@ 10
We 10
aar. 10
) 10
zor@@ 10
hele@@ 10
« 10
jar@@ 9
meer 9
heid 8
doo@@ 8
het 8
”@@ 8
zich@@ 8
#@@ 8
j 8
moo@@ 8
hoe@@ 7
ü 7
wee@@ 7
iets 7
af 7
♫@@ 7
onze 7
open 6
idee 6
Ze 6
+ 6
De 6
aan@@ 6
ó 6
'n 6
zien 6
@@@ 5
onder 5
onden 5
bep@@ 5
(@@ 5
à 5
kken 5
è@@ 5
zie 5
mensen 4
eft 4
…@@ 4
´ 4
í@@ 4
=@@ 4
samen@@ 4
zelf@@ 4
’ 4
° 4
uit 4
had 4
›@@ 4
ã@@ 4
¼ 3
oor 3
wel 3
²@@ 3
mee@@ 3
œ@@ 3
denk 3
¥ 3
ç@@ 3
dingen 3
kon 3
atie@@ 3
™ 3
weet 3
à@@ 3
q 3
â@@ 3
‹@@ 3
^@@ 3
erd 3
hoe 3
`@@ 3
raa@@ 3
werd 2
  2
♪@@ 2
mid@@ 2
bov@@ 2
+@@ 2
haar 2
É@@ 2
fec@@ 2
cont@@ 2
@@ 2
willen 2
½@@ 2
wat 2
noe@@ 2
` 2
had@@ 2
„ 2
aan 1
eens 1
toe@@ 1
manier 1
¾ 1
beet@@ 1
niet 1
teru@@ 1
want 1
ú@@ 1
spec@@ 1
* 1
á 1
³ 1
En 1
)@@ 1
heel 1
© 1
€ 1
uw@@ 1
® 1
ê@@ 1
‹ 1
@ 1
aan, 1
zoe@@ 1
door 1
к@@ 1
ë@@ 1
š@@ 1
£ 1
ā@@ 1
Ç@@ 1
ï@@ 1
*@@ 1
， 1
nu 1
heb 1
î@@ 1
gebru@@ 1
boe@@ 1
zeg@@ 1
Nu 1
ø@@ 1
β 1
