de 68142
en 43628
een 40920
het 37538
van 34731
is 28304
dat 27896
in 26836
te 23796
. 21686
je 20509
ge@@ 17953
ik 17549
, 17322
d@@ 16958
k@@ 16216
die 16193
ver@@ 16143
v@@ 15837
we 15705
e@@ 15301
c@@ 14995
t 14792
en. 14508
d 14431
er 14399
st@@ 13747
s@@ 13483
op 13329
t@@ 13268
p@@ 13140
be@@ 12862
en@@ 12283
g@@ 12261
s 12086
om 12036
er@@ 11828
zijn 11811
ze 11634
niet 11355
en, 11325
o@@ 11322
in@@ 11282
f@@ 11215
den 11076
u@@ 11048
on@@ 10983
b@@ 10836
met 10790
m@@ 10768
Ik 10259
z@@ 10106
voor 9962
k 9883
re@@ 9728
i@@ 9538
op@@ 9402
als 9336
e 9009
aan 8951
l@@ 8495
Het 8480
ie@@ 8466
g 8145
h@@ 7986
wat 7793
or@@ 7668
a@@ 7659
el@@ 7640
le@@ 7564
En 7535
ie 7523
n@@ 7151
: 7095
-@@ 7012
d. 6884
at@@ 6840
ing 6836
naar 6821
dit 6817
over 6755
-- 6752
deze 6686
r@@ 6589
de@@ 6561
ten 6520
an@@ 6520
gen 6439
t. 6417
sch@@ 6257
"@@ 6201
ar@@ 6190
a 6139
om@@ 6126
st 6126
w@@ 6094
was 6064
al@@ 5901
uit@@ 5861
mo@@ 5859
voor@@ 5851
dan 5799
maar 5795
oo@@ 5750
ter@@ 5705
We 5628
t, 5619
of 5495
aa@@ 5483
hebben 5418
? 5251
p 5243
sp@@ 5031
ro@@ 4982
De 4958
D@@ 4896
f 4866
al 4857
d, 4829
el 4818
door 4779
te@@ 4761
kunnen 4739
mijn 4739
ur@@ 4705
aan@@ 4696
we@@ 4681
mensen 4675
ij@@ 4592
s. 4512
uit 4472
do@@ 4434
der@@ 4432
da@@ 4425
O@@ 4320
aar@@ 4315
Maar 4312
ig@@ 4307
Dit 4296
is@@ 4263
S@@ 4231
vo@@ 4224
gel@@ 4191
waar@@ 4188
kan 4171
it@@ 4161
gen@@ 4160
den@@ 4132
s, 4130
ma@@ 4128
ste 4071
ons 4057
he@@ 3967
ne@@ 3960
vol@@ 3939
ei@@ 3930
lo@@ 3914
di@@ 3899
me 3858
W@@ 3812
et@@ 3799
Ze 3738
to@@ 3715
ol@@ 3697
Dat 3696
B@@ 3652
N@@ 3642
af@@ 3619
C@@ 3618
veel 3616
ook 3609
y@@ 3579
ou@@ 3578
j@@ 3568
wer@@ 3549
hij 3530
bij 3512
ken 3485
oe@@ 3479
me@@ 3477
ch@@ 3475
wa@@ 3459
am@@ 3454
pro@@ 3435
ken@@ 3430
zou 3390
M@@ 3389
et 3389
kl@@ 3383
geen 3363
A@@ 3342
ra@@ 3323
onder@@ 3313
l 3309
waar 3303
men 3298
ijk@@ 3274
du@@ 3272
den. 3268
V@@ 3263
m 3259
ze@@ 3258
zo@@ 3235
per@@ 3207
lie@@ 3194
ul@@ 3192
la@@ 3177
zo 3169
hoe 3143
ik@@ 3136
van@@ 3109
der 3051
nog 3049
hun 3043
ige 3041
Z@@ 3032
over@@ 3017
meer 3006
ap@@ 3003
T@@ 2992
onze 2978
gev@@ 2969
1@@ 2968
ven 2968
tot 2940
ë@@ 2930
ijke 2909
Je 2894
G@@ 2890
jaar 2890
ter 2886
'@@ 2877
H@@ 2858
eer@@ 2796
ische 2790
E@@ 2783
o 2782
Als 2762
cht 2752
K@@ 2733
zien 2733
pen 2717
iets 2714
ijk 2696
heeft 2687
ef@@ 2685
Dus 2681
heid 2680
lan@@ 2673
ingen 2672
ti@@ 2668
ic@@ 2638
dig@@ 2624
del@@ 2622
cht@@ 2618
nu 2600
il@@ 2587
se 2586
kom@@ 2576
ac@@ 2557
hier 2534
andere 2523
aal 2517
nen 2516
ist@@ 2510
P@@ 2506
an 2490
gro@@ 2490
w 2482
kt 2470
je@@ 2469
ker@@ 2468
is. 2466
men@@ 2463
den, 2462
es 2452
heb 2442
so@@ 2442
ger@@ 2437
♫ 2429
aal@@ 2427
ont@@ 2411
L@@ 2365
rij@@ 2354
wel@@ 2351
ru@@ 2335
maa@@ 2333
un@@ 2331
jullie 2327
I@@ 2321
ent@@ 2313
ij 2311
ster@@ 2309
ein@@ 2298
." 2291
gaan 2285
hoo@@ 2276
tel@@ 2274
kan@@ 2271
dingen 2269
Hij 2266
her@@ 2254
ste@@ 2246
ag@@ 2239
lijk 2232
- 2229
moeten 2228
gr@@ 2220
zal 2206
ende 2195
tu@@ 2190
wij@@ 2178
zijn. 2164
eren 2160
ss@@ 2152
ken. 2139
toe@@ 2139
i 2135
nie@@ 2135
omdat 2115
Wat 2113
heel 2113
ale 2111
ber@@ 2095
ie. 2088
lu@@ 2084
im@@ 2078
man@@ 2075
ies 2075
echt 2073
u 2063
k. 2063
Er 2060
sl@@ 2057
kel@@ 2050
hou@@ 2047
ing@@ 2044
In 2041
hu@@ 2039
dus 2038
wereld 2031
had 2020
gebruik@@ 2020
geb@@ 2010
ell@@ 2010
ve@@ 1986
za@@ 1984
gen. 1979
lev@@ 1974
con@@ 1970
moet 1970
zoals 1966
vor@@ 1950
e, 1948
mee@@ 1948
no@@ 1948
stu@@ 1935
em@@ 1932
atie 1921
ke 1905
doen 1900
pa@@ 1890
is, 1890
hei@@ 1889
worden 1887
ec@@ 1886
ent 1869
wil 1866
zich 1863
's 1854
Een 1849
krij@@ 1842
één 1841
ele 1837
ir@@ 1834
gaat 1833
ut@@ 1831
twee 1825
ond 1824
ing. 1817
J@@ 1817
moe@@ 1795
ri@@ 1784
ben 1781
gebeur@@ 1770
leven 1754
ig 1748
ben@@ 1746
beg@@ 1744
ier@@ 1741
oor@@ 1737
ach@@ 1723
wel 1723
ie, 1718
ko@@ 1717
gt 1717
and 1705
br@@ 1697
R@@ 1695
ken, 1684
au@@ 1667
ab@@ 1655
werel@@ 1643
tij@@ 1641
war@@ 1639
han@@ 1635
sn@@ 1624
wordt 1624
y 1616
em 1609
daar 1602
ex@@ 1601
alle 1599
denk 1598
ho@@ 1590
2@@ 1587
min@@ 1587
ot@@ 1586
eerste 1583
end 1583
alleen 1581
aten 1577
hal@@ 1574
ijn@@ 1573
su@@ 1573
aar 1569
zie@@ 1561
kun@@ 1557
hoe@@ 1541
lijk@@ 1535
bo@@ 1534
laten 1531
maken 1527
tijd 1526
isch 1522
vi@@ 1516
wil@@ 1515
verander@@ 1511
gra@@ 1511
goed 1508
ce@@ 1505
proble@@ 1502
mer@@ 1494
pr@@ 1493
gelijk@@ 1485
zi@@ 1476
daar@@ 1475
goe@@ 1469
bij@@ 1468
zelf 1466
ran@@ 1465
haar 1465
met@@ 1463
ging 1458
k, 1457
best@@ 1453
zen 1450
aat 1449
g. 1448
gele@@ 1443
vin@@ 1443
soort 1443
ve 1442
zeg@@ 1439
uw@@ 1429
weet 1428
werd 1424
icht 1421
ten. 1416
comp@@ 1413
all@@ 1411
erg 1407
daa@@ 1404
belangr@@ 1403
bl@@ 1402
ur 1401
sten 1397
mee 1395
waren 1394
sle@@ 1379
zon@@ 1377
manier 1373
li@@ 1373
grote 1369
toen 1363
kte 1360
ci@@ 1351
hele 1346
" 1343
tro@@ 1330
mid@@ 1316
F@@ 1302
nieuwe 1300
kken 1300
nieu@@ 1295
dan@@ 1295
dr@@ 1295
app@@ 1292
allemaal 1291
plan@@ 1291
ing, 1287
x@@ 1281
wor@@ 1279
e. 1278
inn@@ 1276
besch@@ 1274
dig 1272
hier@@ 1269
heb@@ 1269
komen 1268
na@@ 1266
n 1260
delijk 1257
gen, 1250
zijn, 1249
mij 1245
eerd 1238
sel@@ 1237
pre@@ 1236
... 1234
aan. 1229
na 1228
beel@@ 1220
hel@@ 1217
kijk@@ 1212
en? 1211
bin@@ 1209
sit@@ 1206
zouden 1205
doen. 1204
bel@@ 1198
ide@@ 1189
een@@ 1189
ga@@ 1180
kra@@ 1180
ker 1174
ding 1171
ts 1170
de. 1170
lei@@ 1169
de, 1169
ed@@ 1163
per 1155
0@@ 1149
gens 1149
on 1143
ct@@ 1143
sen 1139
hem 1134
technolog@@ 1133
zelfde 1132
eu@@ 1132
tre@@ 1132
vro@@ 1128
gelu@@ 1128
inter@@ 1120
ree@@ 1115
a. 1115
dra@@ 1115
ens 1113
str@@ 1108
.@@ 1108
ten@@ 1108
kt. 1105
kinderen 1101
zullen 1101
net 1100
natuur@@ 1100
ge 1092
4@@ 1090
it 1089
woor@@ 1089
5 1084
deel 1084
vert@@ 1083
tie@@ 1082
dt 1081
sc@@ 1081
komt 1080
boe@@ 1080
maakt 1078
denken 1075
Deze 1075
ellen 1073
omm@@ 1071
bi@@ 1070
proc@@ 1067
ft 1066
kunt 1061
chten 1059
geda@@ 1058
wetensch@@ 1057
want 1056
ha@@ 1052
Hier 1052
jes 1052
5@@ 1052
iemand 1050
eens 1049
elen 1049
lich@@ 1049
bren@@ 1044
verh@@ 1041
sto@@ 1031
har@@ 1029
weten 1029
kop@@ 1028
dru@@ 1023
ongeveer 1018
beeld 1018
jec@@ 1017
kleine 1015
3@@ 1015
door@@ 1015
ap 1014
zien. 1009
ple@@ 1008
ten, 1007
alles 1007
verb@@ 1006
g, 1005
werk 1005
ga 1004
zit@@ 1003
drie 1003
kt@@ 1001
a, 1001
po@@ 1000
raa@@ 999
id@@ 996
gewoon 996
zor@@ 994
cre@@ 993
ke@@ 986
staat 985
spec@@ 983
é@@ 983
aar. 980
?" 979
willen 979
ontwikkel@@ 978
zu@@ 978
ën 977
paar 976
sen@@ 976
ser@@ 972
eil@@ 972
um@@ 971
dige 968
bouw@@ 968
uur 968
ts@@ 966
zeer 964
ant 963
Hoe 959
gesch@@ 958
ies@@ 958
sta@@ 958
va@@ 958
tussen 956
jar@@ 953
ub@@ 953
ast@@ 950
misschien 947
syste@@ 947
onder 945
stell@@ 945
ieder@@ 943
wij 943
eld 937
art@@ 937
men. 937
zelfs 937
er. 935
mat@@ 934
8@@ 932
af 932
TED 930
et. 929
mil@@ 929
wi@@ 928
kk@@ 926
kon 925
mens@@ 925
maal 924
zonder 924
zoe@@ 923
antwoor@@ 922
tegen 919
st. 918
ieren 917
beteken@@ 915
hadden 913
oor 913
se@@ 912
geven 911
ver 910
kon@@ 908
zij 908
versch@@ 907
begin@@ 906
geloo@@ 905
dag 904
wee@@ 903
pun@@ 901
idee 899
le 898
m. 897
ssen 896
groot@@ 893
groe@@ 892
het@@ 892
ingen. 891
ziet 891
oren 890
ant@@ 890
win@@ 889
mu@@ 889
fil@@ 887
verschillende 887
cont@@ 887
erd 884
nam@@ 880
var@@ 876
genoe@@ 875
rei@@ 874
chte 874
us@@ 874
6@@ 873
iteit 871
buit@@ 870
onden 868
nooit 868
ein 867
zet@@ 867
aak 866
0 863
gelijk 859
gende 857
ers 857
oon 855
die@@ 854
Amerik@@ 854
19@@ 852
uur@@ 851
spre@@ 851
werk@@ 850
atie@@ 849
zeggen 846
eigen 846
9@@ 846
open 844
hebben. 844
ruim@@ 843
mom@@ 842
and@@ 841
tra@@ 840
jon@@ 838
vra@@ 834
ff@@ 833
pl@@ 830
el, 830
keer 829
draa@@ 829
Ver@@ 828
mensel@@ 825
zei: 825
Ja@@ 825
bewe@@ 825
zelf@@ 823
olog@@ 822
energ@@ 817
Al@@ 817
noe@@ 817
nodig 815
maken. 815
erde 814
mar@@ 813
blij@@ 812
' 810
elkaar 808
sy@@ 807
kelijk 802
wanneer 801
aam 796
begrij@@ 795
el. 795
sla@@ 794
land 794
elke 793
ess@@ 792
baar 790
kijken 790
um 789
zie 789
ings@@ 788
7@@ 787
hen 786
eigenlijk 785
zei@@ 783
og@@ 781
ontde@@ 780
aarom 780
ool@@ 779
plaats 777
On@@ 777
lin@@ 775
er, 772
kwa@@ 771
ele@@ 770
produc@@ 770
bedrij@@ 768
schijn@@ 768
laat@@ 765
.000 764
et, 763
gew@@ 763
ist 762
eren. 762
stru@@ 761
ob@@ 760
waarom 760
zich@@ 759
delen 758
doo@@ 756
us 754
hebt 753
laat 752
weg 751
altijd 751
Nu 749
rec@@ 748
worden. 748
steeds 747
miljoen 744
ert 744
Toen 743
fa@@ 743
man 742
Mijn 742
! 741
jaren 741
fec@@ 740
stel@@ 736
eerde 734
gest@@ 733
waaro@@ 732
niet. 732
alis@@ 732
ich@@ 727
icht@@ 726
was. 726
iel@@ 725
ed 725
ijn 724
teru@@ 723
zei 723
vraag 723
Ne@@ 722
aan, 721
par@@ 720
samen@@ 719
bov@@ 719
terug 718
bep@@ 718
vinden 717
vij@@ 716
ontwer@@ 716
pp@@ 714
pass@@ 714
wijl 714
ron@@ 713
rel@@ 713
toe 712
berei@@ 712
chts 712
elijk 712
ïn@@ 711
gevo@@ 710
kwam 708
ds@@ 707
St@@ 706
tr@@ 706
lijke 706
aar, 706
aantal 704
plaat@@ 702
onom@@ 702
dacht 702
zo'n 701
hoor@@ 700
onderzoe@@ 700
werken 699
vis@@ 699
deel@@ 697
beetje 695
ch 692
tegen@@ 690
vri@@ 689
twee@@ 689
as@@ 688
; 688
Talk 686
anders 685
pen. 684
ak@@ 684
vroe@@ 683
eft 683
ot 682
moo@@ 682
pt 682
enen 681
eg@@ 681
ben, 681
bare 680
Subtitles 677
Transcript: 677
hele@@ 677
gebie@@ 675
iver@@ 674
00 673
alen 670
ders 670
eit 669
ban@@ 668
ouw@@ 668
Dan@@ 667
kenn@@ 665
net@@ 665
format@@ 664
dit@@ 662
Die 662
kin@@ 662
ds 661
ander@@ 661
ensch@@ 660
geme@@ 659
ger 658
kt, 657
alle@@ 652
sam@@ 651
te, 651
ation@@ 643
m, 640
foto@@ 640
ati@@ 639
iz@@ 636
handel@@ 635
ov@@ 634
allen 634
dat@@ 633
Indi@@ 632
the@@ 631
ï@@ 629
dur@@ 627
for@@ 622
kle@@ 622
imp@@ 622
igen 621
ens@@ 620
si@@ 615
lang 614
eten 613
stan@@ 613
was, 610
vier 609
st, 608
lat@@ 600
En@@ 600
bro@@ 600
10 600
h 599
2 599
elt 598
ill@@ 596
bu@@ 596
onen 595
ck@@ 594
organis@@ 592
ooit 589
ta@@ 583
ier 582
te. 582
uren 581
il 580
We@@ 578
cht. 574
un 573
wet@@ 573
spe@@ 572
Y@@ 572
ks 571
gan@@ 570
enden 566
bet@@ 566
ander 566
leg@@ 566
men, 561
mach@@ 556
peri@@ 554
eri@@ 553
ult@@ 552
zin@@ 551
,@@ 551
ven@@ 550
dro@@ 547
sche 546
t: 543
wie 542
qu@@ 540
del 539
U@@ 538
kor@@ 538
ort 536
ollar 533
". 533
iss@@ 532
enor@@ 527
fun@@ 526
uter@@ 526
50 525
wo@@ 524
kten 523
tig 522
ingen, 520
sin@@ 518
20 517
Afrik@@ 517
verk@@ 516
fer@@ 515
kkel@@ 512
verl@@ 510
aat@@ 509
Ge@@ 508
onnen 506
kam@@ 506
werden 505
let@@ 505
Be@@ 504
ip@@ 504
gi@@ 503
An@@ 499
ad@@ 496
oll@@ 494
pra@@ 490
en: 488
bew@@ 488
anderen 487
rit@@ 487
mis@@ 484
fin@@ 483
en." 482
wan@@ 482
bas@@ 481
vraa@@ 480
gen: 479
ler@@ 475
mm@@ 474
ment 473
r 471
nat@@ 469
lang@@ 467
pers@@ 463
tion@@ 463
aut@@ 462
mand 462
ene 459
jo@@ 457
polit@@ 457
3 456
if@@ 456
pt@@ 455
t? 455
wen@@ 453
cht, 453
Chin@@ 453
sie 449
les 448
dien@@ 447
on. 445
Mar@@ 445
stellen 440
ne 439
fe@@ 438
eite 436
He@@ 433
8 433
kinder@@ 432
tel 432
f, 430
gang 429
200@@ 429
yp@@ 427
spr@@ 427
eigen@@ 427
an. 426
ieden@@ 425
on, 422
isch@@ 422
amil@@ 421
log@@ 421
end@@ 421
weg@@ 418
Men@@ 414
inder@@ 413
mp@@ 412
mor@@ 412
sol@@ 411
rie@@ 409
genom@@ 409
bra@@ 405
interess@@ 405
ali@@ 405
1 401
ass@@ 400
Ok@@ 400
neer 397
ann@@ 394
kre@@ 394
ion@@ 393
6 392
In@@ 387
mei@@ 387
gebru@@ 386
Afrika 384
son@@ 384
zijn@@ 384
wal@@ 383
b 382
ine 382
Re@@ 378
issen 376
Wel@@ 376
ble@@ 374
y, 374
richt@@ 371
fo@@ 369
30 369
TE@@ 367
4 366
ges@@ 361
stat@@ 361
20@@ 361
New 359
ut 358
elk@@ 357
ft@@ 356
100 355
interessan@@ 354
nor@@ 351
7 349
Ma@@ 347
rop@@ 347
De@@ 345
teken@@ 343
es@@ 341
ir 340
hr@@ 337
x 337
To@@ 337
A 335
entr@@ 335
ster 334
Le@@ 333
fra@@ 330
mer 330
plaa@@ 329
h, 329
Nat@@ 329
stand 328
bar@@ 327
an, 327
spro@@ 325
ull@@ 325
am 321
zel@@ 320
schien 320
sign@@ 318
én 318
sie@@ 314
geh@@ 313
n. 313
Ro@@ 313
ig. 313
S 312
belan@@ 311
onge@@ 309
% 308
tsch@@ 308
gl@@ 304
c 303
Da@@ 302
lange 301
00@@ 301
ë 301
th@@ 300
or 299
amer@@ 297
enn@@ 296
as 296
Mo@@ 295
will@@ 294
uten 293
", 293
ce 291
age 290
Te@@ 289
sig@@ 286
n, 286
volu@@ 283
ien 280
Sp@@ 278
lau@@ 278
Ar@@ 276
fr@@ 274
au 274
Me@@ 274
fl@@ 274
miljo@@ 274
9 268
get@@ 267
bei@@ 266
zwe@@ 266
Gro@@ 259
ment@@ 255
mel@@ 254
hy@@ 253
he 252
ffen 250
had@@ 250
ter, 249
dre@@ 249
tig@@ 248
gel 247
im 246
star@@ 244
kr@@ 240
ge, 235
at 235
000 234
!@@ 230
ssen. 227
Wie 227
ern@@ 226
[@@ 222
ere 221
Sch@@ 221
ó@@ 218
ullie 217
ig, 213
tit@@ 213
drij@@ 209
schei@@ 208
verschill@@ 206
mal@@ 200
Zu@@ 199
è@@ 197
itu@@ 195
erg@@ 195
ja, 191
rum 191
] 190
iger 189
son 188
..@@ 187
Pro@@ 185
Man@@ 184
imm@@ 179
ieren. 178
gt, 178
voll@@ 178
sa@@ 177
/@@ 177
da 175
chn@@ 173
wikkel@@ 173
des 172
es, 172
Do@@ 169
Wer@@ 169
nach@@ 168
Bo@@ 168
sent@@ 165
ar 163
Ho@@ 162
gef@@ 158
produ@@ 157
Wa@@ 155
enz@@ 153
denen 153
aaro@@ 152
Au@@ 152
begr@@ 152
dem 151
iel 151
ll@@ 150
gu@@ 150
Inter@@ 149
des@@ 148
U 148
eit@@ 148
bil@@ 147
sor@@ 146
twe@@ 145
ssen, 143
Gen@@ 139
inner@@ 139
… 139
– 138
erst 137
ieren, 137
neu@@ 137
denk@@ 136
form@@ 136
ber 133
macht 132
rich@@ 132
eh@@ 131
” 130
omp@@ 127
ck 126
ge. 125
hil@@ 125
'n 124
ute 122
“@@ 122
z 120
fan@@ 118
fen 118
schie@@ 118
ss 118
C 117
So@@ 117
La@@ 115
I 115
;@@ 115
mus@@ 114
At@@ 113
?@@ 113
Ein@@ 113
Mil@@ 112
Se@@ 112
Na@@ 108
D 107
mit@@ 106
elle 106
veer 106
aus 105
’@@ 104
ben. 104
Bil@@ 103
Univer@@ 103
Her@@ 102
ges 100
ch, 100
ist. 99
hat@@ 99
Mon@@ 98
V 98
Ex@@ 98
arbei@@ 98
Ber@@ 97
ade 96
é 95
rip@@ 95
Kon@@ 95
O 94
Er@@ 94
tz@@ 93
Sy@@ 90
Di@@ 89
X@@ 89
stem 88
tes 87
Or@@ 87
wei@@ 86
Bi@@ 84
Ab@@ 84
T 82
Per@@ 82
ein, 81
tal 81
Ko@@ 80
steed@@ 79
v 78
Bu@@ 78
Je@@ 77
&@@ 77
For@@ 75
dar@@ 75
‘@@ 74
War@@ 73
Mat@@ 73
dies 73
Q@@ 72
her 71
gebe@@ 71
Pr@@ 70
einer 70
einen 69
und 69
Tal@@ 68
Min@@ 66
N 66
ist, 66
du 65
Wo@@ 64
Un@@ 63
Ta@@ 62
viel 61
P 61
ön@@ 61
viel@@ 60
ht 60
ser 60
ohn@@ 59
Kinder@@ 58
ob 57
all 57
chnolog@@ 54
olit@@ 54
ü@@ 54
tun@@ 54
erste 53
ation 52
Mus@@ 52
ör@@ 52
ung@@ 51
wie@@ 51
sonder@@ 51
K 51
Gr@@ 49
und@@ 49
noch 48
hab@@ 48
Vor@@ 47
Stu@@ 47
Kin@@ 47
á@@ 46
beet@@ 45
à 44
kti@@ 43
hin@@ 43
versu@@ 42
B 42
chen 41
Bei@@ 41
The@@ 41
Fil@@ 41
bei 41
Met@@ 40
Was 40
%@@ 40
aus@@ 39
Fre@@ 39
werden. 37
ö@@ 37
Geb@@ 36
te: 36
$@@ 36
ganis@@ 36
nen@@ 35
G 35
under@@ 35
nie 34
fol@@ 34
’ 34
:@@ 33
eine 33
]@@ 33
E 33
Amer@@ 33
ê@@ 33
X 32
É@@ 32
immer 32
dies@@ 31
llen 31
Plan@@ 31
ich 31
ell 30
schaf@@ 29
hn@@ 29
zou@@ 29
R 28
L 28
eil 27
be 26
pf@@ 26
ion 26
chen. 25
M 24
fe 24
rau@@ 23
ich, 23
un, 23
— 23
q@@ 23
zur@@ 23
Tran@@ 22
werden, 22
í@@ 22
ó 21
etz@@ 21
hau@@ 20
che 20
wa 20
sser@@ 19
ehr@@ 19
Art 19
Y 19
ih@@ 19
°@@ 19
ats@@ 18
H 18
/ 18
½ 18
unde 18
war 17
gend@@ 17
Ide@@ 17
Sub@@ 17
Fra@@ 17
von 17
Mit@@ 17
ñ@@ 17
F 16
Q 16
hl@@ 16
woll@@ 16
”@@ 16
Nach@@ 15
♫@@ 15
nich@@ 15
♪ 14
aus, 14
scrip@@ 14
j 14
kei@@ 14
à@@ 14
hat 14
chen, 14
das 13
über@@ 13
enn 13
Z 13
einige 13
ung 13
J 13
ã@@ 13
wir@@ 12
Man 12
mal 12
wach@@ 12
olla@@ 12
W 11
so 11
$ 11
Proble@@ 11
) 11
brau@@ 11
be, 10
wiss@@ 10
viele 10
ï 10
wicht@@ 10
schaff@@ 9
ann 9
weil 8
+@@ 8
unter@@ 8
Rei@@ 8
wur@@ 8
ckl@@ 8
zeu@@ 8
kur@@ 7
schaft 7
Geh@@ 7
= 7
#@@ 7
ç@@ 7
ün@@ 7
selb@@ 6
+ 6
mit 6
soll@@ 6
Gesch@@ 6
zwi@@ 6
Schul@@ 6
° 6
sser 6
Ges@@ 6
iert 5
unden 5
Rau@@ 5
 @@ 5
—@@ 5
Wir@@ 5
ä@@ 5
zwei@@ 5
gar 5
ň@@ 5
wo 4
komm@@ 4
q 4
´@@ 4
`@@ 4
*@@ 4
=@@ 4
ung, 4
auf@@ 4
@@@ 4
steh@@ 4
lich 4
–@@ 3
Milli@@ 3
glau@@ 3
¨@@ 3
¨ 3
ú@@ 3
doch 3
bau@@ 3
ersten 3
Sach@@ 3
ú 3
sag@@ 3
º@@ 3
schau@@ 3
Proz@@ 3
Mö@@ 3
^@@ 3
nicht 3
ò@@ 3
zu 3
Zei@@ 3
ung. 3
²@@ 3
hr 3
Wei@@ 3
£@@ 3
glei@@ 2
teil@@ 2
​@@ 2
so, 2
@ 2
(@@ 2
wissen 2
ür@@ 2
` 2
…@@ 2
² 2
î@@ 2
war, 2
ierte 2
sein@@ 2
schen 2
neh@@ 2
mir 2
* 2
½@@ 2
â@@ 2
ì@@ 2
für 2
ern 2
glich@@ 2
heit 2
sich@@ 2
kommen 1
nicht, 1
iert. 1
sein. 1
aber 1
♪@@ 1
Das 1
bin 1
å@@ 1
Ich 1
habe 1
Ding@@ 1
Aus@@ 1
sind 1
mein@@ 1
gib@@ 1
ganz 1
wird 1
fahr@@ 1
weise 1
welche 1
durch 1
igkei@@ 1
mensch@@ 1
neue 1
mö@@ 1
™@@ 1
uns 1
º 1
‘ 1
Ó@@ 1
halten 1
¾ 1
gab 1
unter 1
auf 1
tun 1
ā@@ 1
“ 1
kann@@ 1
tet 1
dass 1
€ 1
¼ 1
